[
  {
    "postID": "1",
    "city": "Hà Nội",
    "tourist-attraction": "Hoàng Thành Thăng Long",
    "post-title": "Hoàng Thành Thăng Long - khu di tích lịch sử của kinh thành Thăng Long xưa",
    "introduction": "<p>Hoàng Thành Thăng Long là khu di tích lịch sử của kinh thành Thăng Long xưa, bắt đầu từ thời kì tiền Thăng Long (thế kỷ VII) qua thời Đinh – Tiền Lê, được phát triển mạnh dưới thời Lý, Trần, Lê và thành Hà Nội dưới triều Nguyễn. Đây là công trình kiến trúc đồ sộ, được các triều đại xây dựng trong nhiều giai đoạn lịch sử và trở thành di tích quan trọng bậc nhất trong hệ thống các di tích của Việt Nam. Hoàng thành Thăng Long đã được UNESCO công nhận là di sản văn hóa của thế giới.</p>\n",
    "geo-location": "<h3>Giới thiệu khu di tích Hoàng Thành Thăng Long</h3>\n<p>Hoàng Thành Thăng Long nay thuộc địa bàn của phường Điện Biên và phường Quán Thánh, quận Ba Đình, Hà Nội. Khu di tích Hoàng Thành Thăng Long có tổng diện tích là 18.395ha bao gồm các khu khảo cổ 18 Hoàng Diệu và các di tích khác còn sót lại trong khu di tích Thành cổ Hà Nội như Đoan Môn, cột cờ Hà Nội, điện Kính Thiên, nhà D67, Bắc Môn, Hậu Lâu, tường thành và 8 cổng hành cung dưới thời Nguyễn.</p>\n<img src=\"\" alt=\"\" class=\"location-img\">\n<p>Những khu di tích này nằm ở quận Ba Đình và được giới hạn bởi các tuyến đường :  phía Bắc là đường Phan Đình Phùng, phía Nam là đường Bắc Sơn và tòa nhà Quốc Hội, phía Tây Nam là đường Điện Biên Phủ, phía Tây là đường Hoàng Diệu, đường Độc Lập, nhà Quốc Hội và cuối cùng phía Đông là đường Nguyễn Tri Phương. Đây là địa điểm tham quan chắc chắn bạn sẽ không thể bỏ qua khi du lịch Hà Nội.</p>\n  ",
    "content": "<h3>Đến Hoàng Thành Thăng Long như thế nào?</h3>  \n  <p>Để tham quan Hoàng Thành Thăng Long các bạn tới số 19C Hoàng Diệu là cổng chính dành cho du khách. Từ trung tâm Hà Nội bạn có thể dễ dàng đi đến khu di tích Hoàng Thành bằng các loại phương tiện như xe máy, xe đẹp, ô tô, xe bus… Nếu đi xe bus các bạn có thể bắt tuyến 22, chuyến xe này sẽ dừng ở điểm đỗ trước cửa của Hoàng Thành.</p>\n  <img src=\"\" alt=\"\" class=\"location-img\">\n  <h3>Giá vé và giờ mở cửa tham quan Hoàng Thành Thăng Long</h3>\n  – Hoàng Thành Thăng Long mở cửa các ngày trong tuần (trừ thứ 2). <br>\n  – Thời gian mở cửa:\n  <ul>\n    <li>Sáng: 8h00 – 11h30\n    </li>\n    <li>Chiều : 14h00 – 17h00\n    </li>\n  </ul>\n  – Giá vé tham quan để vào khu du tích là : 30.000đ/lượt <br>\n  – Đối với học sinh, sinh viên từ 15 tuổi trở lên (phải có thẻ học sinh, sinh viên), người cao tuổi 60 tuổi trở lên giá vé vào cửa là : 15.000đ/lượt <br>\n  – Riêng đối với trẻ em dưới 15 tuổi và người có công với cách mạng hoàn toàn được miễn phí vé vào cửa. <br>\n  \n  <h3>Các địa điểm tham quan ở khu di tích Hoàng Thành Thăng Long</h3>\n  <ul class=\"attraction\">\n    <li>Khu khảo cổ 18 Hoàng Diệu </li>\n    <p>Di tích này bao gồm tầng dưới cùng là một phần bên phía đông của thành Đại La dưới thời Cao Biền, nhà Đường, tầng trên là cung điện nhà Lý và nhà Trần, tiếp theo là một phần trung tâm của đông cung nhà Lê và trên cùng là một phần của trung tâm tòa thành tỉnh Hà Nội thế kỷ 19.</p>\n    <img class=\"location-img\" src=\"\" alt=\"\">\n\n    <li>Cột Cờ Hà Nội</li>\n    <p>Cột cờ Hà Nội là di tích được xây dựng vào năm 1812 dưới triều Gia Long. Cột cờ cao 60m, gồm có chân đế, thân cột và vọng canh. Chân đế có hình vuông với diện tích là 2007m² và bao gồm 3 cấp thóp dần lên. Mỗi cấp đều có tường hoa và hoa văn bao quanh. Từ mặt đất lên tới chân cấp thứ 2 phải leo 18 bậc thang tại mặt phía Đông và mặt phía Tây. Muốn từ cấp 2 lên cấp 3 cũng phải leo 18 bậc thang ở hai cửa hướng Đông và Tây. Còn cấp thứ 3 có 4 cửa, cửa Đông, cửa Tây, cửa Nam và cửa Bắc.\n    </p>\n    <img class=\"location-img\" src=\"\" alt=\"\">\n  \n    <li>Điện Kính Thiên</li>\n    <p>Đây là di tích trung tâm, là hạt nhân chính trong tổng thể các khu di tích lịch sử của thành cổ Hà Nội. Điện Kính Thiên nằm ở vị trí trung tâm của khu di tích. Trước điện Kính Thiên là Đoan Môn rồi tới cột cờ Hà Nội, phía sau có Hậu Lâu, Cửa Bắc, hai phía đông và tây có tường bao và mở cửa nhỏ.\n      Hiện nay dấu tích của điện Kính Thiên chỉ còn lại là khu nền cũ.  Phía nam điện có hàng lan can cao hơn một mét. Mặt trước, hướng chính nam của điện Kính Thiên xây hệ thống bậc lên bằng những phiến đá hộp lớn. Thềm điện gồm 10 bậc, 4 rồng đá chia thành 3 lối lên đều nhau tạo thành thềm rồng.\n      Bốn con rồng đá được tạo tác vào thế kỷ 15 thời nhà Lê. Điêu khắc rồng đá điện Kính Thiên là một di sản kiến trúc nghệ thuật tuyệt tác, tiêu biểu cho nghệ thuật điêu khắc thời Lê Sơ. Rồng được chạm trổ bằng đá xanh, có đầu nhô cao, đầu to, mắt tròn lồi, sừng dài có nhánh, bờm lượn ra sau, miệng hé mở, ngậm hạt ngọc. Thân rồng uốn lượn mềm mại thành nhiều vòng cung, nhỏ dần về phía nền điện ở trên. Trên lưng rồng có đường vây dài nhấp nhô như vân mây, tia lửa. Hai thành bậc ở hai bên thềm điện là hai con rồng được cách điệu hoá. Nền điện Kính Thiên và đôi rồng chầu đã phần nào phản ánh được quy mô hoành tráng, nguy nga, tráng lệ của điện Kính Thiên xưa.\n      </p>\n      <img class=\"location-img\" src=\"\" alt=\"\">\n\n    <li>Hậu Lâu</li>\n    <p>Hay còn được gọi là Lầu Tĩnh Bắc (Tĩnh Bắc lâu) là một toà lầu xây phía sau cụm kiến trúc điện Kính Thiên là hành cung của thành cổ Hà Nội. Tuy ở sau hành cung nhưng lại là phía bắc, xây với ý đồ phong thuỷ giữ yên bình phía bắc hành cung. Đây cũng là nơi ở của hoàng hậu và các công chúa trong thời kì phong kiến.\n    </p>\n    <img class=\"location-img\" src=\"\" alt=\"\">\n\n    <li>Cửa Bắc</li>\n    <p>Đây là một trong năm cổng của thành Hà Nội dưới thời Nguyễn. Ở Cửa Bắc còn lưu giữ lại hai vết đại bác do pháo thuyền Pháp bắn từ sông Hồng năm 1882 khi Pháp hạ thành Hà Nội lần thứ hai. Ngày nay trên cổng thành là nơi thờ hai vị tổng đốc Hà Nội là Nguyễn Tri Phương và Hoàng Diệu.\n    </p>\n    <img class=\"location-img\" src=\"\" alt=\"\">\n\n    <li>Nhà D67</li>\n    <p>Đây là nơi Bộ quốc phòng, Bộ Chính trị và Quân uỷ Trung ương đã đưa ra những quyết định lịch sử đánh dấu những mốc son của cách mạng Việt Nam. Đó là những cuộc tổng tiến công Tết Mậu Thân năm 1968, năm 1972 và đỉnh cao đó là chiến dịch Hồ Chí Minh năm 1975 giải phóng miền Nam thống nhất đất nước.\n    </p>\n    <img class=\"location-img\" src=\"\" alt=\"\">\n\n  </ol>",
    "foods": "",
    "food-gallery": "",
    "location-gallery": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/hoang-thanh-thang-long-768x512.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/So-do-tham-quan-hoang-thanh-thang-long-768x385.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/di-tich-khao-co-18-hoang-dieu.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/cot-co-ha-noi-768x492.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/rong-da-hoang-thanh-thang-long-768x512.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/hau-lau-768x512.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/cua-bac.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/nha-d-67.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14895.830568978417!2d105.83135942867877!3d21.034380775923637!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3135aba3381d7c49%3A0xb521a7d98f582937!2zSG_DoG5nIFRow6BuaCBUaMSDbmcgTG9uZw!5e0!3m2!1svi!2s!4v1618600546338!5m2!1svi!2s\"",
    "author-rating": "5"
  },
  {
    "postID": "2",
    "city": "Hà Nội",
    "tourist-attraction": "Tour 36 phố phường",
    "post-title": "Hà Nội 36 phố phường: Nét đẹp ngàn năm giữa lòng thủ đô hoa lệ",
    "introduction": "Du lịch Việt Nam nhất định không thể nào bỏ qua Thủ đô Hà Nội – miền đất nghìn năm văn hiến, gắn liền với lịch sử hào hùng của dân tộc Việt Nam. Dạo quanh Hà Nội 36 phố phường, nhiều khu phố cổ đặc trưng, lưu giữ nét kiến trúc cổ xưa cũng như các giá trị truyền thống lâu đời, du khách sẽ yêu ngay nét đẹp bình yên nơi đây từ cái nhìn đầu tiên.",
    "geo-location": "Về mặt diện tích, theo quy định của Bộ Xây dựng, phạm vi chính thức của khu phố cổ Hà Nội được xác định như sau: phía Bắc là phố Hàng Đậu; phía Tây là phố Phùng Hưng; ở phía Nam là các phố Hàng Bông, Hàng Gai, Cầu Gỗ và Hàng Thùng; còn phía Đông đường Trần Quang Khải và đường Trần Nhật Duật.",
    "content": "<h3>Đến phố cổ như thế nào</h3>    <p>      Có rất nhiều phương tiện để các bạn lựa chọn tới khu phố cổ Hà Nội như: xe      bus, xe ôm, xe máy, taxi… Nếu đi bằng xe bus thì bạn có thể lựa chọn các      tuyến xe: 09, 14, 36 để tới hồ Hoàn Kiếm hoặc 03, 11, 14, 18, 22, 34, 40      để tới Ô Quan Chưởng.    </p>    <h3>Những địa điểm vui chơi, thăm quan ở phố cổ Hà Nội</h3>    <p>      Cùng khám phá xem khu phố cổ Hà Nội có những địa điểm vui chơi và tham      quan nào thú vị nhé!    </p>    <ul>      <li>Hồ Hoàn Kiếm</li>      <p>        Hay còn có cái tên gọi khác là Hồ Gươm, gắn liền với truyền thuyết Rùa        thần đòi gươm. Hồ Hoàn Kiếm nằm ở trung tâm thành phố, nơi thu hút rất        nhiều khách du lịch trong nước và ngoài nước. Bên cạnh hồ có rất nhiều        điểm du lịch khác : Đền Ngọc sơn, Tháp Bút, Cầu Thê Húc… Đến đây bạn có        thể thưởng thức được món kem Tràng Tiền nổi tiếng. Hồ Hoàn Kiếm chính là        địa điểm không thể bỏ qua khi du lịch phố cổ Hà Nội      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />      <li>Đền Ngọc Sơn</li>      <p>        Đền Ngọc Sơn nằm trên đảo Ngọc của hồ Hoàn Kiếm, là nơi thờ thần Văn        Xương và Đức thánh Trần. Để vào được trong đền bạn phải đi qua cầu Thê        Húc. Quần thể công trình Đền Ngọc Sơn được xếp hạng di tích quốc gia đặc        biệt ở Việt Nam. Tới đây bạn sẽ được tìm hiểu về sự tích của Hồ Gươm hay        là lịch sử của Hà Nội.      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />      <li>Chợ Đồng Xuân</li>      <p>        Chợ Đồng Xuân là một trong những chợ lớn nhất ở Hà Nội và cũng là chợ        lớn nhất nằm trong khu phố cổ Hà Nội. Tới đây bạn sẽ chứng kiến được        cảnh mua bán tấp nập, sầm uất, buôn bán nhiều các mặt hàng. Bạn có thể        tới chợ Đồng Xuân lựa chọn mua những món quà để đem về làm quà tặng.      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />      <li>Phố Hàng Mã – điểm đến thú vị trong khu phố cổ Hà Nội</li>      <p>        Nằm trong khu phố cổ, phố Hàng Mã là được xem là một trong những con phố        đông đúc và rực rỡ sắc màu nhất ở Hà Nội. Đặc biệt vào những dịp lễ,        tết, con phố được trang hoàng bằng những đèn lồng, đồ chơi phát sáng,        bóng bay khiến nơi đây không chỉ tràn ngập trong âm thanh, màu sắc, ánh        sáng mà còn mang đậm dấu ấn tâm linh của người phương Đông.      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />      <li>Nhà cổ Mã Mây</li>      <p>        Là một trong những địa điểm tham quan hấp dẫn ở phố cổ, nhà cổ ở 87 Mã        Mây là loại nhà ở truyền thống tái hiện được không gian sinh sống, nét        đặc trưng của con người Hà Nội xưa. Ngôi nhà được mở cửa thường xuyên để        cho khách du lịch đến thăm quan, giá vé vào cửa là 10.000đ.      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />      <li>Đền Bạch Mã</li>      <p>        Đền Bạch Mã là một trong tứ trấn của kinh thành Thăng Long xưa, nằm ở        giữa phố Hàng Buồm, tại số nhà 76-78. Trong đền thờ thần Long Đỗ và ngựa        trắng, từng được sử sách ghi lại nhiều sự tích hư thực. Đây là di tích        lịch sử văn hóa có nghìn năm tuổi, cổ kính, lâu đời nhất trong số các        ngôi đền xưa của kinh thành Thăng Long còn sót lại cho tới nay.      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />      <li>Phố Tạ Hiện</li>      <p>        Đây là con phố bé nhỏ nằm ở giữa lòng Hà Nội lúc nào cũng đông nghịt        người, đây là địa điểm uống bia nổi tiếng ở Hà Thành được các bạn trẻ        trong nước và quốc tế rất yêu thích. Uống bia xong ngay đó còn có 1900        Bar tầm 9h lên nhạc bạn có thể vào để quẩy. Nơi đây còn được biết đến        với cái tên gọi “ngã tư quốc tế” đã được đưa vào danh sách “những nơi        phải đến” khi đi du lịch Hà Nội của các du khách nước ngoài.      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />      <li>Ô Quan Chưởng</li>      <p>        Ô Quan Chưởng là 1 trong 5 cửa ô còn sót lại của kinh thành Thăng Long        xưa, được thiết kế theo kiểu vọng lâu – một kiến trúc đặc trưng của thời        nhà Nguyễn. Tên của cửa ô là do người dân đặt để ghi nhớ công lao và sự        hi sinh anh dũng của viên quan Chưởng Cơ trong thời kì chống Pháp.      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />    </ul>",
    "foods": "Phở Bát Đàn\n Cốm Làng Vòng\n Mì Gà Tần",
    "food-gallery": "https://dacsandalat49.vn/wp-content/uploads/2020/07/phat-hien-tiem-pho-bat-dan-nguyen-goc-tru-danh-o-da-lat-1-1024x768.jpg\n https://media-cdn.laodong.vn/Storage/NewsPortal/2017/11/1/573432/16-Com-Vong-2.jpg?w=720&crop=auto&scale=both\n https://images.foody.vn/res/g10/94119/s300x300/foody-ga-tan-mai-huong-hang-cot-246-636050429966151892.jpg",
    "location-gallery": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/ho-hoan-kiem-2.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/den-ngoc-son.jpeg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/cho-dong-xuan.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/pho-hang-ma.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/nha-co-ma-may.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/den-bach-ma.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/pho-ta-hien.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/o-quan-chuong.jpg\n",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14895.862761175515!2d105.84188202867867!3d21.034058775926436!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3135abbe12384aa7%3A0x595317f27fe2548e!2zS2h1IFBo4buRIEPhu5UgSMOgIE7hu5lp!5e0!3m2!1svi!2s!4v1618600597303!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "3",
    "city": "Hà Nội",
    "tourist-attraction": "Nhà thờ lớn Hà Nội",
    "post-title": "Khám phá Nhà thờ lớn Hà Nội – một trong 7 nhà thờ lớn nhất Thủ đô",
    "introduction": "    <p>      Nằm trong danh sách 7 nhà thờ nổi tiếng của Thủ đô, Nhà thờ lớn Hà Nội với      kiến trúc cổ kính, uy nghiêm không chỉ là nơi hành lễ của các tín đồ công      giáo mà còn là điểm đến khó có thể bỏ qua của nhiều du khách. Ghé thăm nhà      thờ, du khách sẽ được thỏa sức khám phá, check-in sống ảo và tham gia      nhiều trải nghiệm khó quên.    </p>",
    "geo-location": "<h3>Nhà thờ lớn Hà Nội nằm ở đâu?</h3>    <p>      Nhà thờ lớn Hà Nội là tên gọi tắt, thực chất nó có tên chính thức là Nhà      thờ chính tòa thánh Giuse, tọa lại tại số 40, ngay ngã ba giao giữa ba con      phố: Nhà Chung, phố Nhà thờ và phố Lý Quốc Sư, thuộc quận Hoàn Kiếm, thành      phố Hà Nội. Nơi đây được biết đến là một trong những công trình kiến trúc      phương Tây đầu tiên và là Nhà thờ Thiên chúa giáo lâu đời nhất Hà Thành.      Ngày nay, địa điểm này vẫn là nơi sinh hoạt tín ngưỡng tôn giáo, là điểm      vui chơi quen thuộc của người dân Thủ đô và các tỉnh lân cận.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />",
    "content": "<h3>Tham quan nhà thờ lớn</h3>    <p>      Nếu bạn là du khách lần đầu tới nhà thờ Lớn ở Hà Nội chắc hẳn rằng bạn sẽ      rất tò mò liệu rằng nơi đây thì có gì thú vị và nổi tiếng. Hãy đọc tiếp 5      gợi ý cho chuyến tham quan nhà thờ Lớn Hà Nội bên dưới, DulichToday chắc      chắn bạn sẽ tìm được câu trả lời cho mình!    </p>    <ul class=\"attraction\">      <li>Tham gia các buổi lễ tổ chức trong nhà thờ Lớn</li>      <p>        Nếu bạn là người dân ngoại đạo, bạn có từng tò mò với những câu hỏi về        các nghi thức trong một buổi lễ của người dân Công Giáo? Vậy thì sao bạn        không thử một lần tới tham dự buổi lễ của người dân theo đạo tại đây        nhỉ. Những buổi thánh lễ của nhà thờ Lớn ở Hà Nội như lễ rửa tội, lễ        cưới,… đều được thực hiện theo đúng những nghi lễ của đạo Công Giáo.        Chắc chắn đây sẽ là trải nghiệm khó quên trong đời.      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />      <p>        <b>Lưu ý: </b>Nhà thờ Lớn ở Hà Nội cho khách tham quan miễn phí, giờ mở        cửa của nhà thờ có thể thay đổi tùy ngày, và nhà thờ thường đóng cửa vào        giờ nghỉ trưa. Khi tới tham quan nhà thờ Lớn, bạn cần chú ý mặc trang        phục gọn gàng, lịch sự; không nói to và tuyệt đối không thốt ra những        lời báng bổ, chỉ trỏ hình ảnh các vị thánh bạn nhé.      </p>      <li>Lễ giáng sinh tại nhà thờ Lớn Hà Nội</li>      <p>        Mỗi dịp lễ Giáng Sinh về, nhà thờ Lớn Hà Nội như thường lệ lại được        trang hoàng rực rỡ và là địa điểm chơi noel ở Hà Nội thú vị cho những ai        muốn đón một mùa Giáng sinh linh thiêng, an lành. <br />        Du khách sẽ được chiêm ngưỡng hang đá, cây thông, đèn điện lung linh sắc        màu và hòa mình vào không khí giáng sinh sôi động. ấm áp tình người nơi        đây.      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />      <li>Chụp ảnh ở nhà thờ Lớn Hà Nội</li>      <p>        Thử dạo quanh các mạng xã hội như facebook, instragram, bạn sẽ không khó        để bắt gặp những bức ảnh selfie của các bạn trẻ checkin tại Nhà thờ Lớn.        Vậy nên, dù là những ngày nắng đẹp hay những ngày đông bạc trời; dù bạn        là người dân Hà Nội hay du khách lần đầu tiên đến với nhà thờ Lớn thì        cũng đừng quên chụp ảnh ở nhà thờ Lớn Hà Nội để lưu lại những khoảnh        khắc đẹp tại đây bạn nhé.      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />      <li>Khám phá các điểm du lịch gần Nhà thờ lớn Hà Nội</li>      <p>        Chắc hẳn bạn đã từng nghe nói tới phố đi bộ Hà Nội, khu vui chơi cuối        tuần nổi tiếng này chỉ cách Nhà thờ Lớn Hà Nội vài trăm mét đi bộ. Nơi        đây thường xuyên diễn ra những chương trình biểu diễn văn nghệ cũng với        rất nhiều các hoạt động ngoài trời thú vị. Vào những ngày kỉ niệm, dịp        lễ hay khi thành phố tổ chức sự kiện khu phố sẽ trở nên tấp nập hơn rất        nhiều.      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />            <p>        Một gợi ý về chuyến tham quan hoàn hảo vào cuối tuần cho bạn đó là: tham        quan nhà thờ Lớn vào buổi chiều, sau đó tới ngả chiều muộn thì đi bộ        sang khu phố đi bộ và buổi tối khám phá khu chợ đêm phố cổ Hà Nội cách        đó vài bước chân. Những hoạt động vui chơi nhộn nhịp, những món ăn đường        phố hấp dẫn chắc chắn sẽ khiến bạn thích thú.      </p>    </ul>",
    "foods": "Bánh cuốn bà Hanh\n Nem chua Phượng\n Cháo sườn ngõ huyện",
    "food-gallery": "https://images.foody.vn/res/g25/247062/prof/s640x400/foody-mobile-bc-jpg-907-636020402806762556.jpg\n https://images.foody.vn/res/g2/16886/prof/s640x400/foody-mobile-mchua-p-jpg-163-636258609304140987.jpg\n https://images.foody.vn/res/g2/16612/prof/s640x400/foody-mobile-chao-suon-ngo-huyen--994-635830300034273075.jpg",
    "location-gallery": "https://dulichkhampha24.com/wp-content/uploads/2020/01/nha-tho-lon-ha-noi-9.jpg\nhttps://dulichtoday.vn/wp-content/uploads/2017/12/le-tai-nha-tho-lon-ha-noi.jpg\nhttps://dulichkhampha24.com/wp-content/uploads/2020/01/nha-tho-lon-ha-noi-3.jpg\nhttps://dulichkhampha24.com/wp-content/uploads/2020/01/nha-tho-lon-ha-noi-6.png\nhttps://dulichkhampha24.com/wp-content/uploads/2020/01/nha-tho-lon-ha-noi-11.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14896.401890547646!2d105.84005752867722!3d21.028665475973177!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3135ab95a5b2b14b%3A0x3205cf3a89e568af!2zTmjDoCBUaOG7nSBM4bubbiBIw6AgTuG7mWk!5e0!3m2!1svi!2s!4v1618600623171!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "4",
    "city": "Hà Nội",
    "tourist-attraction": "Văn Miếu - Quốc Tử Giám",
    "post-title": "Văn Miếu Quốc Tử Giám – Di tích văn hóa lịch sử tại Hà Nội",
    "introduction": "<p>      Văn Miếu Quốc Tử Giám là quần thể di tích lịch sử phong phú, đa dạng hàng      đầu của thủ đô Hà Nội nói riêng và nước Việt Nam nói chung. Với những ý      nghĩa lịch sử và văn hóa quan trọng, Văn Miếu là một trong 23 di tích quốc      gia đặc biệt của Việt Nam.    </p>",
    "geo-location": "<h3>Văn Miếu Quốc Tử Giám ở đâu?</h3>    <p>      Văn Miếu nằm ở khu vực quận Đống Đa, Hà Nội, ngay giữa 4 phố chính gồm      Nguyễn Thái Học, Tôn Đức Thắng, Văn Miếu và Quốc Tử Giám. Du lịch đến với      Hà Nội ngàn năm văn hiến thì đây chắc chắn là địa điểm mà bạn nên ghé      thăm.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <p>      Nếu xuất phát từ Hồ Gươm, các bạn đi theo đường Lê Thái Tổ, rẽ phải vào      đường Tràng Thi, đi về phía đường Cửa Nam, Nguyễn Khuyến rồi rẽ trái vào      đường Văn Miếu là đến. Vì đường Hà Nội có rất nhiều đường một chiều, đặc      biệt là xung quanh khu Văn Miếu nên các bạn nhớ để ý để tránh phạm luật      giao thông nhé.    </p>",
    "content": "<h3>Lịch sử Văn Miếu Quốc Tử Giám</h3>    <p>      Văn Miếu được xây dựng năm 1070 dưới thời vua Lý Thánh Tông, là nơi thờ      Khổng Tử, Chu Công và Tứ phối. Đến năm 1076, vua Lý Nhân Tông cho lập thêm      Quốc Tử Giám bên cạnh là trường đại học dành riêng cho con vua và các gia      đình quý tộc. Đến thời vua Trần Thái Tông, Quốc Tử Giám được đổi tên thành      Quốc học viện và thu nhận cả con cái nhà thường dân có sức học xuất sắc.      <br />      <br />      Sang thời hậu Lê, đời vua Lê Thánh Tông bắt đầu cho dựng bia của những      người thi đỗ tiến sĩ. Tới thời Nguyễn, Quốc Tử Giám được lập Huế. Văn miếu      Thăng Long được sửa sang lại chỉ còn là Văn Miếu của trấn Bắc Thành, sau      đổi thành Văn Miếu Hà Nội.    </p>    <h3>Kiến trúc</h3>    <p>      Quần thể di tích Văn Miếu – Quốc Tử Giám hiện tại nằm trong khuôn viên      rộng 54331 m2, bao gồm nhiều công trình kiến trúc nhỏ khác nhau. Bao bọc      khuôn viên là những bức gạch vồ. Trải qua nhiều tu sửa, quần thể di tích      này bao gồm Hồ Văn, Văn Miếu môn, Đại Trung môn, Khuê Văn Các, giếng Thiên      Quang, bia tiến sĩ, Đại Thành môn, nhà Thái Học.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <p>      Nhà giảng dạy ở phía đông và tây hai dãy đều 14 gian. Phòng học của học      sinh tam xá đều ba dãy, mỗi dãy 25 gian, mỗi gian 2 người. Toàn bộ kiến      trúc Văn Miếu hiện nay đều là kiến trúc thời đầu nhà Nguyễn. Quần thể kiến      trúc Văn Miếu – Quốc Tử Giám được bố cục đăng đối từng khu, từng lớp theo      trục Bắc Nam, mô phỏng tổng thể quy hoạch khu Văn miếu thờ Khổng Tử ở      Trung Quốc, tuy nhiên, quy mô ở đây đơn giản hơn và theo phương thức      truyền thống nghệ thuật dân tộc.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <p>      Phía trước Văn Miếu có một hồ lớn gọi là hồ Văn Chương, tên cũ xưa gọi là      Thái Hồ. Giữa hồ có gò Kim Châu, trước đây có lầu để ngắm cảnh. Ngoài cổng      chính có tứ trụ, hai bên tả hữu có bia “Hạ Mã”, xung quanh khu vực xây      tường cao bao quanh. Cổng Văn Miếu xây kiểu Tam quan, trên có 3 chữ “Văn      Miếu Môn” kiểu chữ Hán cổ xưa. Trong Văn miếu chia làm 5 khu vực rõ rệt,      mỗi khu vực đều có tường ngăn cách và cổng đi lại liên hệ với nhau.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <h3>Các khu tham quan ở Văn Miếu Quốc Tử Giám</h3>    <p>      Cổng chính Văn Miếu xây kiểu Tam quan, trên có 3 chữ “Văn Miếu Môn” kiểu      chữ Hán cổ xưa. Văn Miếu có tường bao quanh xây bằng gạch. Bên trong cũng      có những bức tường ngăn ra làm 5 khu, mỗi khu vực đều có tường ngăn cách      và cổng qua lại nhau.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <b      >Để tham quan Văn Miếu trọn vẹn và đầy đủ nhất, du khách nên tham quan      theo tuần tự các địa điểm như sau:    </b>    <h4>Hồ Văn</h4>    <p>      Nằm ngay phía trước cổng của Văn Miếu, hồ Văn hay còn gọi là hồ Giám hoặc      hồ Minh Đường là điểm cần tham quan đầu tiên khi đến thăm Văn Miếu. Theo      sử sách ghi chép lại hồ Văn là một công trình hồ rộng lớn, rộng tới 1 vạn      chín trăm thước nằm trong tổng thể khu du tích Văn Miếu. Giữa lòng hồ Văn      là gò Kim Châu. Phán Thủy Đường được xây dựng trên gò Kim Châu. Phán Thủy      Đường là nơi diễn ra các buổi bình văn chương của các nho sĩ kinh thành      xưa. <br />      Do bị bỏ sót trong phân cách địa giới hành chính cuối thế kỷ 19 đầu thế kỷ      20, Hồ Văn ngày nay chỉ còn diện tích khoảng 12,297 m2. Tuy nhiên với ý      nghĩa lịch sử văn hóa lớn lao, Thành phố Hà Nội đã chủ trương lập đề án      tôn tạo, khôi phục gò Kim Châu, bảo tồn Hồ Văn và đưa vào danh sách các di      tích thuộc tổng thể khu di tích Văn Miếu Quốc Tử Giám.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <h4>Văn Miếu Môn</h4>    <p>      Văn Miếu Môn là cổng tam quan phía ngoài của khu di tích. Gồm có 3 cửa với      cửa được xây 2 tầng cao to. Tầng trên có ba chữ Văn Miếu Môn bằng chữ Hán      cổ xưa. Nằm ở phía trước Văn Miếu môn là tứ trụ nghi môn ở giữa và hai tấm      bia Hạ mã hai bên. Tương truyền rằng xưa kể lại dù là khanh tướng hay công      hầu khi đi qua Văn Miếu đều phải hạ võng, xuống xe ngựa đi bộ ít nhất từ      tấm bia Hạ mã bên này sang tới tấm bia Hạ mã bên kia rồi mới lại đi tiếp.      Như vậy đủ để hiểu Văn Miếu có vị trí tôn nghiêm trang trọng và có ý nghĩa      lớn lao tới mức nào.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <h4>Đại Trung Môn</h4>    <p>      Đại Trung Môn là cổng thứ hai của Văn Miếu đi thẳng vào qua cổng chính Văn      Miếu Môn. Đại Trung Môn gồm 3 gian được xây trên nền gạch cao và lợp ngói      mũi hài theo phong cách mái đình thời xưa. Trước và sau Đại Trung Môn là      không gian rộng lớn đầy cây cỏ, hồ nước, những con đường nhỏ song song nối      dài tạo nên cảm giác thâm nghiêm, thanh nhã, tĩnh mịch của chốn “văn vật      sở đô”.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <h4>Khuê Văn Các</h4>    <p>      Khuê Văn Các là một lầu vuông tám mái cao gần 9 thước bao gồm 4 mái hạ và      4 mái thượng. Đây là công trình do Tổng trấn Nguyễn Văn Thành cho xây dựng      vào những năm 1805 dưới triều nhà Nguyễn. Lầu gác được dựng trên một nền      đất vuông mỗi bề rộng 6,8 mét. <br />      Kiến trúc của Khuê Văn Các rất độc đáo dạng cổ lầu với tầng dưới là 4 trụ      gạch vuông dài 1 mét là bệ đỡ cho tầng gác phía trên. Các trụ này đều được      chạm trổ, điêu khắc hoa văn rất sắc sảo và tinh vi. Tầng trên của Khuê Văn      Các là kiến trúc gỗ sơn son thiếp vàng với mái ngói đỏ chồng 2 lớp phía      trên tạo thành công trình 8 mái rất đặc biệt. Bốn bên tường gác là các cửa      sổ tròn được ví như mặt trời hoặc ngôi sao khuê tỏa sáng. <br />      Khuê Văn Các là nơi các nho sĩ tụ họp để bình vịnh những áng văn chương      hay của các sĩ tử đã trúng khoa thi hội. Với kiến trúc độc đáo và ý nghĩa      biểu trưng cho nền văn chương và giáo dục Việt Nam, Khuê Văn Các được chọn      là biểu tượng của thành phố Hà Nội.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <h4>Giếng Thiên Quang, bia Tiến sĩ</h4>    <p>      Giếng Thiên Quang được xây dựng dạng hình vuông với ý nghĩa tượng trưng      cho mặt đất. Được đặt ngay sau Khuê Văn Các với các cửa tròn tượng trưng      cho trời. Hai biểu tượng này mang hàm ý tất cả tinh hoa của đất trời đều      được quy tụ tại trung tâm văn hóa giáo dục giữa chốn đế đô Thăng Long xưa.      <br />      Phía hai bên giếng Thiên Giang là 2 dãy bia đá lớn được gọi là bia tiến      sĩ. Mỗi bia đá là một tác phẩm nghệ thuật độc đáo, được điêu khắc tinh xảo      và mang ý nghĩa tâm linh to lớn. 82 bia tiến sĩ được dựng trên lưng của 82      con rùa bằng đá xanh ghi nhận và vinh danh 82 thủ khoa trong các khoa cử      của các triều đại phong kiến Việt Nam ngày xưa. <br />      Trên mỗi tấm bia không chỉ có thông tin của vị tiến sĩ đỗ khoa cử năm đó      mà còn có đầy đủ thông tin về khoa thi, triều đại, triết lý của nền giáo      dục thời kỳ đó. Đây là một điểm vô cùng đặc biệt và duy nhất trên thế giới      khiến cho Bia Tiến sĩ là di tích tham quan có giá trị bậc nhất trong tổng      thể Khu Văn Miếu Quốc Tử Giám.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <h4>Đại Thành Môn, khu điện thờ</h4>    <p>      Cũng như cửa Đại Trung Môn, cửa Đại Thành Môn cũng có 3 gian với một hàng      cột ở giữa và hai hàng cột hiên trước sau. Bước qua cửa Đại Thành, du      khách sẽ tới một sân rộng mênh mang lát gạch Bát Tràng dẫn tới khu vực      chính giữa của di tích Quốc Tử Giám là khu điện thờ Đại Bái Đường. <br />      Đại Bái Đường gồm 9 gian nhưng chỉ có 2 tường hồi 2 bên còn mặt trước và      mặt sau để trống. Đây là nơi hành lễ trong những kỳ tế tự xuân thu thời      xưa.Trong Đại Bái Đường chỉ có gian ở chính giữa là có án hương thờ còn      lại các gian khác đều trống. <br />      Tòa Thượng Điện nằm song song ngay phía sau và có quy mô tương tự với Đại      Bái Đường. Giữa hai công trình này là một Tiểu Đình hình vuông chuyển tiếp      và kết nối. Thượng Điện gồm 9 gian trong đó 4 gian đầu hồi hai bên có cửa      chấn song cố định, 5 gian ở giữa có bức bàn đóng kín ở phía trước cửa.      Thượng Điện là nơi thờ những vị sư tổ của Đạo Nho. Gian chính giữa thờ      Chính thánh tiên sư Khổng Tử và cách 1 gian mỗi bên lại có 2 bàn thờ. Hai      gian phía bên phải thờ Nhan Tử và Tử Tư, 2 gian phía bên trái thờ Tăng Tử      và Mạnh Tử. Đây là 4 vị Tứ phối. Hai gian đầu hồi thờ Thập triết gồm các      vị Chu tử, Suyền Tôn tử, Ngân tử, Tề tử, Hữu tử, Bốc tử, Trang tử, Đoan      mộc tử, Nhiễm tử, Mẫu tử.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <h4>Đền Khải Thánh</h4>    <p>      Đền Khải Thánh là công trình nằm sau cùng của khu di tích Quốc Tử Giám xưa      kia. Đây là nơi thờ tụng cha mẹ Khổng Tử là Thúc Lương Ngột và Nhan Thị.      Khu này thời trước là khu cư xá với 150 gian phòng dành cho giám sinh hay      còn gọi là khu Thái học nơi rèn đúc nhân tài cho nhiều triều đại. Tuy      nhiên đến năm 1946 trong một lần bắn phá đại bác của thực dân Pháp khu này      đã bị phá hủy toàn bộ. Sau đó Đền Khải Thánh được cho xây dựng mới và được      bảo tồn cho đến ngày nay.    </p>    <h4>Nhà Tiền đường, Hậu đường</h4>    <p>      Nhà Tiền đường Hậu đường là công trình được trung tâm thiết kế tu bổ di      tích xây dựng mới hoàn toàn năm 1999. <br />      Nhà Tiền đường gồm 9 gian là nơi trưng bày truyền thống hiếu học, tôn sư      trọng đạo của dân tộc thời kỳ đổi mới. Đây cũng là nơi thường diễn ra các      cuộc hội thảo khoa học văn hóa nghệ thuật mang đậm bản sắc dân tộc. <br />      Nhà Hậu đường là công trình kiến trúc gỗ 2 tầng với tầng 1 gồm 9 gian,      tầng 2 gồm 5 gian. Tầng 1 là nơi thờ tụng và tôn vinh Quốc Tử Giám tư      nghiệp - Danh sư Chu Văn An và trưng bày các tư liệu về Văn Miếu Thăng      Long và nền giáo dục Nho học Việt Nam. Tầng 2 Hậu đường là nơi tôn thờ các      danh nhân đã có công trong việc xây dựng Văn Miếu Quốc Tử Giám và có đóng      góp lớn trong sự nghiệp giáo dục của Việt Nam như Lê Thánh Tông, Lý Nhân      Tông, Lý Thái Tông.    </p>    <h3>Kinh nghiệm tham quan Văn Miếu Quốc Tử Giám</h3>    <p>Khi đi tham quan Văn Miếu du khách nên đặc biệt lưu ý những điểm sau:</p>    <ul>      <li>Mặc trang phục lịch sự, gọn gàng, sạch sẽ, trang nghiêm</li>      <li>        Tuyệt đối không đội nón, mũ hay hút thuốc hay mang các vật liệu dễ cháy        nổ trong khuôn viên Văn Miếu      </li>      <li>Chỉ dâng lễ thắp hương chỉ thắp 1 nén hương đúng nơi quy định</li>      <li>Đi nhẹ nói khẽ giữ gìn vệ sinh cảnh quan môi trường</li>      <li>        Không thực hiện các hoạt động mê tín dị đoan, lừa đảo, cờ bạc trong Văn        Miếu      </li>      <li>        Không xâm hại đến các hiện vật, không viết vẽ, đứng ngồi lên, không xoa        đầu rùa, bia Tiến sĩ và các hiện vật trưng bày khác      </li>    </ul>",
    "foods": "Giò chả Ước Lễ\n Lạc rang húng lìu\n Bánh xèo",
    "food-gallery": "https://dulich9.com/wp-content/uploads/2019/01/Dac-san-Ha-Noi-lam-qua-02.jpg\n https://www.theessenceofvietnam.com/wp-content/uploads/2019/01/dac-san-ha-noi-lam-qua-1.jpg\n https://cdn.tgdd.vn/2020/07/CookRecipe/Avatar/nuoc-cham-banh-xeo-thumbnail.jpg",
    "location-gallery": "https://cdn.justfly.vn/1200x800/media/0f/fa/8ec4-064a-4ab1-a7c0-014fa2aecfe2.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/dai-trung-mon-768x424.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/gieng-thien-quang-768x510.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/van-mieu-mon.jpg\nhttps://i.pinimg.com/originals/cf/55/18/cf55186c5ca1b700a56dea9857a1f8ed.jpg\nhttps://cdn.justfly.vn/1500x1000/media/1d/34/79cb-d501-4f9e-956d-61e6e58f0b46.jpg\nhttps://cdn.justfly.vn/1500x1000/media/bf/27/b349-b2c3-48cd-948d-7980918e113a.jpg\nhttps://cdn.justfly.vn/1200x800/media/73/02/2497-01dc-47b7-bd84-262a96302a8c.jpg\nhttps://cdn.justfly.vn/1200x800/media/78/b7/d2eb-20c1-45bc-87c8-d5fa9b33bba1.jpg\nhttps://cdn.justfly.vn/1500x1000/media/df/ca/e992-8d0a-465d-8077-435702a93613.jpg\nhttps://cdn.justfly.vn/1500x1000/media/16/e3/e47d-0aa1-4f2d-b1f9-4e90db3f4f82.jpg\n",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14896.401890547646!2d105.84005752867722!3d21.028665475973177!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3135ab9926e7bd67%3A0x580e078874d5df1e!2zVsSDbiBNacOqzIF1IFF1w7TMgWMgVMawzIkgR2lhzIFt!5e0!3m2!1svi!2s!4v1618600648914!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "5",
    "city": "Lào Cai",
    "tourist-attraction": "Nhà thờ đá Sa Pa",
    "post-title": "Nhà thờ đá Sapa: Biểu tượng của thành phố sương mờ",
    "introduction": "<h3>Giới thiệu về nhà thờ đá Sapa</h3>    <img src=\"\" alt=\"\" class=\"location-img\" />    <p>      Nhà thờ đá Sapa được xây dựng vào năm 1935 (đầu thế kỉ 20), công trình này      được chĩnh những kiến trúc sư người Pháp, thiết kế và dựng lên. Đây là      công trình được coi là dấu ấn duy nhất còn vẹn toàn của người Pháp ở trên      mảnh đất Sapa. <br />      Bên cạnh đó, do là một công trình được kiến thiết từ rất sớm, cùng với      mảnh đất và con người nơi đây, Nhà thờ Sa Pa cũng trải quan nhiều biến cố      của lịch sử và được trùng tu rất nhiều lấn thế nhưng nhà thờ vẫn còn giữ      được nguyên vẹn nhứ trước đây.    </p>",
    "geo-location": "",
    "content": "<h3>Kiến trúc của nhà thờ đá Sapa</h3>    <img src=\"\" alt=\"\" class=\"location-img\" />    <p>      Nhà Thờ Đá tọa lạc vị trí đắc địa với phía sau là núi Hàm Rồng trên một      diện tích 6000m vuông. Trong đó có khu nhà thờ gồm 7 gian, mỗi gian rộng      500m vuông, tháp chuông cao 20m, bên trong là quả chuông cao 1,5m, nặng      nửa tấn. Toàn bộ nhà thờ được xây bằng đá đẽo, liên kết các khối đá là hỗn      hợp của cát, vôi và mật mía. Điểm hấp dẫn nhất của nhà thờ này là lối kiến      trúc nhà thờ được thiết kế theo kiểu Gotic La Mã cổ, thể hiện rõ nét nhất      là ở mái nhà, tháp chuông, vòm cuốn,…đều hình chóp tạo cho công trình sự      bay bổng, thanh thoát.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <p>      Phía trước nhà thờ là khoảng sân rộng, hàng ngày người dân tộc thường tập      trung ở đây mua bán. Bên trong nhà thờ là giáo đường có 32 ô cửa kính mầu,      vẽ hình các mầu nhiệm mân côi, các Thánh và chặng đường Thánh Giá.    </p>    <h3>Vẻ đẹp của nhà thờ đá Sapa</h3>    <p>      Từ xưa đến nay nhà thờ đá Sapa là địa điểm hoạt động văn hóa truyền thống      của bà con dân tộc nơi đây. Nếu đến đây vào thứ 7 hàng tuần bạn có thể      được chứng kiến tận mắt nét sinh hoạt văn hoá độc đáo của các dân tộc      thiểu số mà du khách quen gọi với cái tên “chợ tình”. Cùng với đó là hoạt      động cầu nguyện diễn ra vào các ngày cuối tuần với những bài hát thánh ca      bằng tiếng H’mông của các em thiếu nhi.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />",
    "foods": "Lợn bản cắp nách quay\n Lẩu cá tầm\n Thắng cố",
    "food-gallery": "https://dulichtoday.vn/wp-content/uploads/2018/10/an-gi-o-sa-pa-lon-cap-nach-quay.jpg\n https://dulichtoday.vn/wp-content/uploads/2018/10/an-gi-o-sa-pa-lau-ca-tam.jpg\n https://dulichtoday.vn/wp-content/uploads/2018/10/an-gi-o-sa-pa-thang-co.jpg",
    "location-gallery": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/11/nha-tho-da-sapa-1-768x512.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/11/nha-tho-da-sapa-1-1-768x510.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/11/nha-tho-da-sapa-2.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/11/nha-tho-da-sapa-mua-tuyet-roi-768x480.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14761.96633125439!2d103.8335935290495!3d22.335059964886785!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x36cd416b65307d67%3A0xc5cc7ac1cceb1050!2zTmjDoCBUaOG7nSDEkMOhIFNhcGE!5e0!3m2!1svi!2s!4v1618600673780!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "6",
    "city": "Lào Cai",
    "tourist-attraction": "Núi Hàm Rồng",
    "post-title": "Núi Hàm Rồng – Địa điểm du lịch hấp dẫn tại Sa Pa",
    "introduction": "    <p>      Núi Hàm Rồng là một ngọn núi hình đầu rồng nằm ngay sát trung tâm thị trấn      Sa Pa, đồng thời cũng là khu du lịch sinh thái nổi tiếng của địa điểm du      lịch Sa Pa xinh đẹp này. Đây là một trong số ít những ngọn núi của Việt      Nam có hình tượng đẹp và rõ nét, gắn liền với đó là truyền thuyết thú vị      và ly kỳ.    </p>    <img src=\"\" alt=\"\" class=\"location-img\">",
    "geo-location": " <h3>Gắn liền với truyền thuyết lãng mạn và thi vị</h3>    <p>      Nằm ngay phía sau nhà thờ đá Sa Pa, thuộc dãy núi Hoàng Liên Sơn, núi Hàm      Rồng đang trở thành khu du lịch sinh thái hấp dẫn nhất tại điểm du lịch Sa      Pa. Mang tên Hàm Rồng bởi từ xa nhìn theo hướng tọa lạc của ngọn núi sẽ      thấy các mỏm đá ngẫu nhiên xếp lại với nhau như chiếc đầu rồng hướng lên      trời xanh. <br />      Nhiều người lại giải thích sự tích đầu rồng này bằng một truyền thuyết      lãng mạn và thú vị hơn nhiều. Truyện kể rằng, trước kia, nơi này là nơi      trú ngụ của đôi rồng yêu thương nhau mãnh liệt, quấn quýt không rời. Ít      lâu sau, ngay lúc đôi rồng đang vui đùa ân ái mà không hay biết rằng trận      đại hồng thủy ập đến cho đến khi bị con nước khổng lồ cuồn cuộn nhấn chìm.      Chàng rồng vùng vẫy mạnh mẽ rồi may mắn thoát được còn nàng rồng do đuối      sức hơn nên đã bị nhấn chìm vào dòng nước, chỉ biết ngước đầu lên nhìn      chàng rồng bay về trời. Theo thời gian, nàng rồng hóa đá, thân thể trở      thành dãy Hoàng Liên Sơn hùng vĩ còn phần đầu chính là núi Hàm Rồng.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />",
    "content": "<h3>Khám phá vẻ đẹp núi Hàm Rồng</h3>    <p>      Núi Hàm Rồng ngày nay đã được xây dựng trở thành một khu du lịch sinh thái      hấp dẫn của điểm du lịch Sa Pa, gồm 3 khu vực chính đó là vườn hoa Hàm      Rồng, vườn đá Thạch Lâm và cuối cùng là đỉnh Hàm Rồng, nơi mà du khách có      thể phóng tầm mắt ngắm nhìn toàn cảnh Sa Pa từ trên cao. <br />      Từ cổng vào khu vực núi, bạn sẽ phải băng qua 100 bậc thang đá để đến điểm      dừng chân đầu tiên – khu vườn hoa Hàm Rồng. Vườn hoa được thiết kế khá độc      đáo, phù hợp với địa hình tự nhiên của ngọn núi. Đi tiếp thêm một đoạn      khoảng vài chục bước nữa, bạn sẽ thấy cả một vườn hoa lan đầy màu sắc được      trang trí theo hình thù các con giáp trông rất thú vị. <br />    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <p>      Vẻ đẹp ngây ngất của núi Hàm Rồng ở Sapa không chỉ dừng lại ở vườn hoa.      Khi tiếp tục hành trình, bạn sẽ được chiêm ngưỡng một khu rừng đá rộng      lớn. Từng viên đá, lớp đá xếp chồng đan xen lên lẫn nhau với nhiều màu sắc      và hình dạng. Vườn đá Thạch Lâm cho phép bạn thả trí tưởng tượng trong      mạch cảm xúc một cách tự do.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <p>      Ở núi Hàm Rồng, có ba điểm mà bạn sẽ có được một góc nhìn toàn cảnh Sapa      gồm cổng trời 1, cổng trời 2 và Sân Mây. Sau khi đã vượt qua những bậc      thang đá khó khăn, cùng còn đường qua hang Tam Môn chật hẹp, giờ đây bạn      đã đặt chân đến đỉnh núi Hàm Rồng, hay còn gọi là Sân Mây. Khi đứng ở đây,      bạn có thể tận hưởng khung cảnh đẹp, hít thở bầu không khí thoáng mát và      dễ chịu của thị trấn Sapa.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />",
    "foods": "Nem nướng\n Nem măng đắng\n Thịt lợn muối",
    "food-gallery": "https://www.genvietnam.net/wp-content/uploads/2019/03/dac-san-tren-nui-ham-rong-sapa.jpg\n https://top10tphcm.com/wp-content/uploads/2019/01/top-dac-san-lao-cai-4.jpg\n https://top10tphcm.com/wp-content/uploads/2019/01/top-dac-san-lao-cai-5.jp",
    "location-gallery": "https://statics.vntrip.vn/data-v2/data-guide/img_content/1463025766_nui-ham-rong-1.jpg\nhttps://statics.vntrip.vn/data-v2/data-guide/img_content/1463025766_nui-ham-rong-2.jpg\nhttps://statics.vntrip.vn/data-v2/data-guide/img_content/1463025766_nui-ham-rong-3.jpg\nhttps://statics.vntrip.vn/data-v2/data-guide/img_content/1463025767_nui-ham-rong-4.jpg\nhttps://statics.vntrip.vn/data-v2/data-guide/img_content/1463025766_nui-ham-rong-5.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d59047.86701739346!2d103.80732872463425!3d22.335055967856935!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x36cd411462999261%3A0xc3279570c6cf0a0c!2zTsO6aSBIw6BtIFLhu5NuZy1TYXBh!5e0!3m2!1svi!2s!4v1618600695157!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "7",
    "city": "Lào Cai",
    "tourist-attraction": "Thác Bạc, Thị Trấn Sa Pa, Huyện Sa Pa, Lào Cai",
    "post-title": "Thác Bạc - Mỗi cung bậc là từng cảm xúc",
    "introduction": "<p>      Nếu bạn đang tìm kiếm một điểm đến để tránh khỏi những ồn ào, khói bụi nơi      phố thị thì khu du lịch Thác Bạc Sapa sẽ là một gợi ý tuyệt vời. Mỗi năm,      địa điểm này có hàng triệu du khách tìm đến tham quan, đặc biệt là các bạn      trẻ.    </p>",
    "geo-location": "",
    "content": "  <h3>Thác Bạc Sapa ở đâu?</h3>    <p>      Thác Bạc Sapa nằm trên quốc lộ 4D và cách trung tâm thị trấn Sapa khoảng      12km theo hướng Tây. Đây là điểm đến khó mà bỏ qua bởi khung cảnh thiên      nhiên hữu tình, thác nước rì rào. Tại đây bạn có thể thoải mái sống ảo với      nhiều nhiều bức ảnh đẹp, ấn tượng với khung cảnh hữu tình.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <h3>Hướng dẫn đường đi Thác Bạc Sapa</h3>    <p>      Di chuyển đến Thác Bạc ở Sapa bạn đi từ trung tâm thị trấn Sapa về phía      Tây và đi theo đường quốc lộ 4D khoảng 12km về hướng Lai Châu, lúc này bạn      sẽ nhìn thấy dòng Tác Bạc ào ào từ trên cao trên 200m dưới thung lũng Ô      Quy Hồ.    </p>    <h3>Du lịch Thác Bạc Sapa mùa nào đẹp nhất?</h3>    <p>      Thời điểm thích hợp nhất khi đến thắng cảnh thác Bạc là mùa hè. Vì lúc      này, tất cả cái nóng dữ dội sẽ được xua tan bởi những cánh rừng xanh mượt,      và thác nước mát lạnh. Bạn sẽ được trải nghiệm trọn vẹn vẻ đẹp của thác      nước  này.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <h3>Thác Bạc Sapa có gì chơi?</h3>    <h3>Cảm nhận vẻ đẹp hùng vĩ của thác Bạc</h3>    <p>      Với độ cao 200m và là thượng nguồn của dòng suối Mường Hoa, khi càng tiến      gần đến thác, bạn sẽ cảm nhận được không khí trong lành cũng như nét đẹp      thiên nhiên hùng vĩ nơi đây. Để đến được chân thác, bạn cần phải đi băng      qua một con đường mòn nhiều cây xanh, sau đó bạn sẽ nhìn thấy 2 hướng để      leo lên thượng nguồn, lối bên phải dành cho chiều lên và bên trái dành cho      chiều xuống.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <p>      <b>TIPS DU LỊCH:</b> khi đến giữa Thác Bạc Sapa, bạn sẽ nhìn thấy một cây      cầu gỗ nhỏ xinh, đứng tại đây ngắm nhìn vẻ đẹp của thác nước hoặc check in      là cực kì lung linh luôn đấy. Vào mùa nước đổ, khi đứng tại cây cầu gỗ      này, bạn thể cảm nhận được vẻ đẹp dữ dội của thác, dòng nước tuôn chảy một      cách ồ ạt khiến bao người cảm thấy vừa thích thú vừa thấy mình thật nhỏ bé      trước thiên nhiên.    </p>    <h3>Khám phá những địa danh lân cận</h3>    <p>      Với vị trí đắc địa gần với nhiều địa điểm du lịch Sapa khác, các bạn còn      có thể tranh thủ tham quan những địa danh nổi tiếng của thành phố trên mây      này, chẳng hạn như:    </p>    <ul>      <li>Thác Tình Yêu</li>      <p>        Ngoài thác Bạc, thác Tình Yêu Sapa cũng là một trong những dòng thác nổi        tiếng, thu hút đông đảo du khách trong và ngoài nước. Với độ cao gần        100m cùng không gian rộng lớn và phong cảnh đẹp, đây là nơi thích hợp để        cùng người thương đến tham quan và lắng nghe câu chuyện tình yêu truyền        thuyết của nàng tiên nữ và anh tiểu phu.      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />      <li>Cổng trời Sapa</li>      <p>        Từ Thác Bạc, bạn tiếp tục men theo đường quốc lộ 4D theo hướng Lai Châu        là có thể dễ dàng đến cổng trời Sapa (hay còn goi là cổng trời Trạm        Tôn). Đến với cổng trời, bạn sẽ được chiêm ngưỡng những cảnh đẹp ở Sapa        mà không phải lúc nào cũng có dịp được nhìn tận mắt. Và đừng quên mang        theo máy ảnh bắt nét tốt để lưu giữ những bức ảnh chụp mây trời chẳng        khác gì cõi bồng lai tiên cảnh.      </p>      <li>Đèo Ô Quy Hồ</li>      <p>        Được mệnh danh là một trong tứ đại đỉnh đèo nổi tiếng của Tây Bắc, chắc        hẳn các bạn phượt thủ sẽ không thể bỏ qua con đèo Ô Quy Hồ cách Thác Bạc        12km về hướng Tây đúng không nào. Tuy cung đường đèo có phần ngoằn ngoèo        và quanh co, nhưng bù lại, các bạn sẽ được chiêm ngưỡng những cảnh thiên        nhiên thơ mộng, mây núi đan xen nhau.      </p>      <img src=\"\" alt=\"\" class=\"location-img\" />    </ul>",
    "foods": "Cá hồi Thác Bạc\n Cơm lam\n Gà đen",
    "food-gallery": "https://top10tphcm.com/wp-content/uploads/2019/01/top-dac-san-lao-cai-6.jpg\n https://top10tphcm.com/wp-content/uploads/2019/01/top-dac-san-lao-cai-7.jpg\n https://top10tphcm.com/wp-content/uploads/2019/01/top-dac-san-lao-cai-9.jpg",
    "location-gallery": "https://travelgear.vn/blog/wp-content/uploads/2020/01/thac-bac-sapa-o-dau.jpg\nhttps://travelgear.vn/blog/wp-content/uploads/2020/01/review-thac-bac-sapa.jpg\nhttps://travelgear.vn/blog/wp-content/uploads/2020/01/thac-bac-sapa.jpg\nhttps://travelgear.vn/blog/wp-content/uploads/2020/01/review-thac-bac-sapa-3.jpg\nhttps://travelgear.vn/blog/wp-content/uploads/2020/01/review-thac-bac-sapa-4.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d118083.18345916568!2d103.73748449321185!3d22.349872193893624!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x36cd42545ca1586f%3A0xbf769e7d84646ba2!2zS2h1IGR1IGzhu4tjaCBUaMOhYyBC4bqhYw!5e0!3m2!1svi!2s!4v1618600731226!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "8",
    "city": "Lào Cai",
    "tourist-attraction": "Đỉnh Phan Xi Păng",
    "post-title": "Phan Xi Păng - Đỉnh cao ai cũng muốn chinh phục",
    "introduction": " <p>      Fansipan – nóc nhà của Đông Dương từ lâu đã trở thành “thánh địa” mà những      người yêu du lịch mong ước được một lần chinh phục. Ngọn núi Fansipan cao      3.143 m so với mặt nước biển, nằm ở trung tâm dãy Hoàng Liên Sơn, ở vị trí      giáp giữa tỉnh Lai Châu và Lào Cai    </p>",
    "geo-location": "",
    "content": " <h3>Nên đến Fansipan khi nào?</h3>    <p>      Du lịch Sa Pa được yêu thích nhất từ khoảng cuối tháng 9 đến hết tháng 4      hàng năm. Nhưng nếu bạn chỉ đến đây vì Fansipan thì nên đi vào tháng 10,      tháng 11. Khí hậu Sa Pa lúc này tương đối dễ chịu, không quá lạnh và có      nắng ấm, thích hợp cho việc ngắm nhìn toàn cảnh từ trên cao.    </p>    <h3>Phong cảnh</h3>    <p>      Với chiều dài 280 km từ Phong Thổ đến Hòa Bình, chiều ngang chân núi Hoàng      Liên Sơn rộng nhất khoảng 75km, hẹp nhất là 45km, gồm ba khối, khối Bạch      Mộc Lương Tử, khối Fansipan và khối Pú Luông. Cả mái nhà đồ sộ này ẩn chứa      bao điều kỳ lạ, nhưng kỳ lạ và bí ẩn nhất, đồng thời thu hút khát khao      chinh phục của nhiều nhà leo núi nhất chính là đỉnh Fansipan.  Dưới chân      núi là những cây gạo, cây mít, cây cơi với mật độ khá dầy tạo nên những      địa danh Cốc Lếu (Cốc Gạo), Cốc San (Cốc Mít)… Vì núi Fansipan có độ cao      tới hơn 3.000 m nên khi leo núi, bạn sẽ được trải qua nhiều vành đai thời      tiết rất khác nhau luôn.    </p>    <h3>Lên Fansipan như thế nào?</h3>    <p>      Bạn có 2 cách để tới đỉnh nóc nhà Đông Dương. Cách truyền thống đương      nhiên là leo núi rồi. Cách thứ hai, hiện đại xịn xò hơn đó là đi cáp treo.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <img src=\"\" alt=\"\" class=\"location-img\" />",
    "foods": "Xôi bảy màu\n Thịt trâu gác bếp\n Thịt gừng Nùng Dín",
    "food-gallery": "https://top10tphcm.com/wp-content/uploads/2019/01/top-dac-san-lao-cai-8.jpg\n https://hoangviettravel.vn/wp-content/uploads/2019/12/lao-cai-co-dac-san-gi2-min.jpg\n https://hoangviettravel.vn/wp-content/uploads/2019/12/lao-cai-co-dac-san-gi15-min.jpg",
    "location-gallery": "https://nemtv.vn/wp-content/uploads/2019/02/phan-xi-pang-sapa-0.jpg\n https://www.chudu24.com/wp-content/uploads/2016/12/phan-xi-phang.jpg\n https://owa.bestprice.vn/images/destinations/uploads/phan-xi-pang-5f81ee088d11f.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d59061.29134521645!2d103.73998042639175!3d22.303329192300023!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x36cd448786c84543%3A0x98e9595d4892bc5a!2sPhan%20Xi%20P%C4%83ng!5e0!3m2!1svi!2s!4v1618600752632!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "9",
    "city": "Quảng Ninh",
    "tourist-attraction": "Vịnh Hạ Long",
    "post-title": "Vịnh Hạ Long - Di sản thiên thiên thế giới đầy ấn tượng của Việt Nam",
    "introduction": "<p>      Trong suốt hành trình trải nghiệm khắp năm châu bốn bể, khắp từ Nam chí      Bắc, bạn hãy dừng lại vài ngày ở vịnh Hạ Long, nơi sở hữu Di sản Thiên      nhiên Thế giới do UNESCO công nhận với những cảnh đẹp trùng điệp của thiên      nhiên, tạo hóa đã may mắn tặng cho dải đất hình chữ S của chúng ta. <br />      Nếu bạn muốn đi du lịch Quảng Ninh và đặc biệt muốn đến Hạ Long thì dưới      đây sẽ là những kinh nghiệm đi du lịch Hạ Long hữu ích nhất như Du lịch Hạ      Long đi như thế nào, đến Hạ Long đi đâu, ăn gì, chơi gì, các khách sạn ở      Hạ Long giá rẻ, mua sắm gì ở Hạ Long….    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />",
    "geo-location": "",
    "content": "<h3>Đi Vịnh Hạ Long từ Hà Nội như thế nào?</h3>    <p>      Từ thủ đô Hà Nội đến Hạ Long khá dễ dàng. Bạn có thể lựa chọn nhiều loại      phương tiện để đến đây:    </p>    <ul>      <li>        Xe máy/ ô tô: Nếu bạn lựa chọn xe máy để di chuyển thì chặng đường lái        xe ngắn nhất từ Hà Nội đến Hạ Long sẽ dài 155km với thời gian di chuyển        trong khoảng 3 tiếng.      </li>      <li>        Tàu hỏa: Hiện nay, để phục vụ cho nhu cầu tham quan ủa du khách, tàu hỏa        du lịch Halong Express khởi hành từ ga Gia Lâm đã được mở. Với giá vé        khoảng 5 USD/chiều dành cho khách du lịch Việt và 15 USD/chiều dành cho        khách ngoại quốc, tàu hỏa này sẽ đưa bạn đến Hạ Long với thời gian di        chuyển trong khoảng 5h.      </li>      <li>        Xe khách: Hiện tại, ở tất cả các bến xe ở Hà Nội như Mỹ Đình, Nước Ngầm,        Giáp Bát…đều có các chuyến xe khách đi Hạ Long. Gía vé các cho ghế ngồi        là 100.000 đồng và cho ghế nằm là 200.000 đồng với thời gian di chuyển        là hơn 3 tiếng.      </li>    </ul>    <h3>Những địa điểm tham quan hấp dẫn khi du lịch Hạ Long</h3>    <h4>Vịnh Bái Tử Long</h4>    <p>      Vịnh Bái Tử Long bao gồm hàng trăm hòn đảo lớn nhỏ và trong đó có nhiều      đảo lớn và có dân sinh sống. Đây là một trong những điểm đến hấp dẫn không      thua kém Vịnh Hạ Long bởi điểm nhấn là du lịch sinh thái biển đa dạng, hấp      dẫn gồm các bãi biển, các hang động… Ở đây cũng sở hữu vườn quốc gia Bái      Tử Long với môi trường sinh học chứa hệ động thực vật đa dạng.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <h4>Vịnh Lan Hạ</h4>    <p>      Nằm ở phía Nam của Vịnh Hạ Long với hơn 400 đảo lớn nhỏ với những hình thù      khá lý thú, hòn đảo nào ở nơi đây cũng được phủ xanh bởi cây cối. Với khí      hậu mát mẻ quanh năm, nơi đây được mệnh danh là “thiên đường ngủ quên” bởi      vẻ đẹp của khu vịnh được đánh giá không thua kém Vịnh Hạ Long nhưng dường      như du lịch mới chỉ được chú ý phát triển thời gian gần đây mà thôi.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <h4>Đảo Cô Tô</h4>    <p>      Đảo Cô Tô khiến du khách say đắm bởi thiên nhiên đẹp như thơ, một nơi để      người ta tìm về sau những bon chen của cuộc sống đời thường. Nơi đây từng      bồi đắp nên cảm hứng văn học cho rất nhiều thi sĩ, nhạc sĩ. Cùng với đó,      những rạn san hô tuyệt đẹp dưới lòng biển sẽ kích thích “máu” khám phá của      bạn và rồi trải nghiệm lặn biển ngắm san hô ở Cô Tô sẽ làm bạn không thể      hài lòng hơn.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />    <h4>Đảo Mắt Rồng (Đảo Bái Đông)</h4>    <p>      Nằm ở phía Nam Vịnh Hạ Long, Bái Đông là vùng biển đảo tiếp giáp với Bái      Tử Long. Hòn đảo này sở hữu những bãi tắm cát trắng tự nhiên, và đặc biệt      là có cảnh quan độc đáo của áng hình tròn tuyệt đẹp nằm giữa lòng núi. Nếu      tìm một không gian riêng tư cho kỳ nghỉ cuối tuần của bạn và gia đình thì      có lẽ Bái Đông là một lựa chọn tuyệt vời.    </p>    <img src=\"\" alt=\"\" class=\"location-img\" />",
    "foods": "Bún bề bề\n Gà Lôi Âm\n Hàu nướng",
    "food-gallery": "https://dulich9.com/wp-content/uploads/2019/05/Mon-an-dac-san-Ha-Long-02.webp\n https://dulich9.com/wp-content/uploads/2019/05/Mon-an-dac-san-Ha-Long-05.webp\n https://dulich9.com/wp-content/uploads/2019/05/Mon-an-dac-san-Ha-Long-06.webp",
    "location-gallery": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2020/02/vinh-ha-long-10-1.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/du-lich-vinh-bai-tu-long-9-696x373.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/ve-dep-vinh-lan-ha-2-768x492.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/bbq-coto.jpg\nhttps://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/mat-rong-20160324130955-758x420.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d477275.4393692337!2d106.86943391249063!3d20.843237477686934!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x314a5796518cee87%3A0x55c6b0bcc85478db!2zVuG7i25oIEjhuqEgTG9uZw!5e0!3m2!1svi!2s!4v1618600771884!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "10",
    "city": "Quảng Ninh",
    "tourist-attraction": "Trúc Lâm Yên Tử",
    "post-title": "Thiền viện Trúc Lâm Yên Tử – Đệ nhất danh thắng tâm linh đất Việt",
    "introduction": "Yên Tử là một địa danh nổi tiếng ở Quảng Ninh, nơi gắn liền với tín ngưỡng Phật Giáo Việt Nam, khi Phật Hoàng Trần Nhân Tông từ bỏ ngai vàng lên Núi Yên Tử tu hành, lập ra dòng Thiền Trúc Lâm Yên Tử",
    "geo-location": "Hàng năm lễ hội Yên Tử bắt đầu từ mùng 10 tháng Giêng đến tháng 3 âm lịch, thu hút hàng vạn người từ khắp nơi trong cả nước đổ về trẩy hội. Đi vào mùa lễ hội nhất là những ngày đầu khai hội sẽ rất đông. Nếu mục đích là đi Lễ thì bạn nên chọn sang tháng 2 âm đi cho đỡ đông",
    "content": "<h2>1. Đến Yên Tử như thế nào?</h2>  \r\n      -Đường đi, từ Hà Nội bạn đi Bắc Ninh rồi rẽ vào đường 18 đi Cẩm Phả, Chí Linh, Đông Triều, Uông Bí, tới đền Trình Yên Tử vào thắp hương rồi rẽ đi Yên Tử. Nếu đi xe khách thì bạn cứ nhắc lái xe cho xuống đền Trình để vào khu Yên Tử.\r\n      -Từ Hải Phòng đi Yên Tử bạn sẽ đi đường qua thị trấn Núi Đèo, vào đường 10 rồi rẽ trái đi ngược lại đường 18 khoảng 2km là tới đoạn rẽ vào Yên Tử.\r\n      -Từ đền Trình vào Yên Tử bạn có thể đi xe ôm giá khoảng 35k/người, hoặc đi taxi vào.\r\n      -Nếu đi xe Limousine từ Hà Nội bạn có thể đặt xe Limo Phúc Xuyên với giá vé 260k/1 ghế. Xe chạy cao tốc nên rất êm . Sau đó tới ngã 3 đường 10 thì xuống đi xe taxi vào Yên Tử khoảng 160k.\r\n\r\n  <h2>2. Giá vé và giờ mở cửa tham quan Yên Tử</h2>\r\n      – Yên Tử mở cửa tất cả các ngày trong tuần. <br>\r\n      – Thời gian mở cửa:\r\n      <ul>\r\n        <li>Sáng: 5h30 – 12h30\r\n        </li>\r\n        <li>Chiều : 13h30 – 19h00\r\n        </li>\r\n      </ul>\r\n      – Xe điện đi từ chân bãi đỗ xe nên khu vãn cảnh 20k/ 1 người . Bạn cũng có thể đi bộ mà ko cần mua vé xe điện. <br>\r\n      – Vé cáp treo khứ hồi 260k/ 1 người.<br>\r\n      – Vé vào tham quan thắng cảnh 40k/ 1 người.<br>\r\n\r\n  <h2>2. Bảng Giá Vé cáp treo Yên Tử 2021</h2>\r\n      -Tuyến 1 (Chùa Giải Oan – Chùa Hoa Yên): Một chiều 200.000 đồng / người – Khứ hồi 280.000 đồng/ người<br>\r\n      -Tuyến 2 (Chùa Một Mái – Chùa An Kỳ Sinh): Một chiều 200.000 đồng/người – Khứ hồi 280.000 vnd / người<br>\r\n      -Chiều xuống 2 tuyến: 280.000 vnd / người<br>\r\n      -Khứ hồi 2 tuyến: 350.000 vnd / người<br>\r\n      -Lên 1 chặng + xuống 2 chặng (trường hợp khách đi bộ nửa đường sau đó mua vé cáp treo nửa còn lại + xuống một mạch) giá vé là: 350.000đ/ người<br>\r\n      -Tăn ni, người già trên 70 tuổi, thương binh, trẻ em dưới 1,2m được miễn phí <br>\r\n\r\n  <h2>3. Các địa điểm tham quan ở khu thắng cảnh Yên Tử</h2>\r\n      <ol style=\"list-style-type:lower-roman;\">\r\n        <li> Cổng trời Bia Phật </li>\r\n        <p>Do quá trình biến động địa chất, bãi đá Chùa Đồng trông như hàng nghìn “linh quy” (Rùa thiêng) chầu về đỉnh thiêng Yên Tử. Trong đá trầm tích biển có những con ốc, con sò biển hoá thạch và có những thực vật biển sống ở đây như cây sú, cây vẹt.</p>\r\n        <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n        <li>Chùa Đồng</li>\r\n        <p>Chùa Đồng – Tên chữ là Thiên Trúc Tự, toạ lạc trên đỉnh Non thiêng Yên Tử ở độ cao 1.068m so với mặt nước biển. Nơi đây có không gian thiên nhiên bao la hùng vĩ, quanh năm mây trắng, sương mù che phủ đan xen lúc nắng, lúc mưa, khí hậu ẩm ướt. Những Cây Trúc, cây Sú, cây Vẹt,…mọc thành rừng, trên những triền núi đá còn dấu tích những vỏ Sò, vỏ Ốc. Tam Tổ Trúc Lâm và các Thiền sư thường ngồi thiền để “Thân hoà đồng trụ, giới hoà đồng tu”.\r\n        </p>\r\n        <img class=\"location-img\" src=\"\" alt=\"\">\r\n      \r\n        <li>Điện Kính Thiên</li>\r\n        <p>Đây là di tích trung tâm, là hạt nhân chính trong tổng thể các khu di tích lịch sử của thành cổ Hà Nội. Điện Kính Thiên nằm ở vị trí trung tâm của khu di tích. Trước điện Kính Thiên là Đoan Môn rồi tới cột cờ Hà Nội, phía sau có Hậu Lâu, Cửa Bắc, hai phía đông và tây có tường bao và mở cửa nhỏ.\r\n          Hiện nay dấu tích của điện Kính Thiên chỉ còn lại là khu nền cũ.  Phía nam điện có hàng lan can cao hơn một mét. Mặt trước, hướng chính nam của điện Kính Thiên xây hệ thống bậc lên bằng những phiến đá hộp lớn. Thềm điện gồm 10 bậc, 4 rồng đá chia thành 3 lối lên đều nhau tạo thành thềm rồng.\r\n          Bốn con rồng đá được tạo tác vào thế kỷ 15 thời nhà Lê. Điêu khắc rồng đá điện Kính Thiên là một di sản kiến trúc nghệ thuật tuyệt tác, tiêu biểu cho nghệ thuật điêu khắc thời Lê Sơ. Rồng được chạm trổ bằng đá xanh, có đầu nhô cao, đầu to, mắt tròn lồi, sừng dài có nhánh, bờm lượn ra sau, miệng hé mở, ngậm hạt ngọc. Thân rồng uốn lượn mềm mại thành nhiều vòng cung, nhỏ dần về phía nền điện ở trên. Trên lưng rồng có đường vây dài nhấp nhô như vân mây, tia lửa. Hai thành bậc ở hai bên thềm điện là hai con rồng được cách điệu hoá. Nền điện Kính Thiên và đôi rồng chầu đã phần nào phản ánh được quy mô hoành tráng, nguy nga, tráng lệ của điện Kính Thiên xưa.\r\n          </p>\r\n          <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n        <li>Chùa Hồ Thiên</li>\r\n        <p>Hồ Thiên là ngôi chùa nổi tiếng trong lịch sử Phật giáo Việt Nam thời phong kiến. Chùa nằm ở phía Tây Yên Tử ở độ cao trên 500m so với mặt biển giữa vùng rừng núi hoang sơ mênh mang, là một kiến trúc có giá trị trên lĩnh vực nghiên cứu lịch sử văn hoá dân tộc. Chùa được khởi dựng dưới triều Trần. Điều ngự Giác hoàng Trần Nhân Tông (tức đệ nhất tổ phái Trúc Lâm) từng đăng đàn thuyết pháp tại đây. Ban ngày, Ngài thuyết pháp, tối đến lại về Am Ngọa Vân để nghỉ ngơi. Sau khi ngài mất, đệ tử chùa Hồ Thiên đã tạc tượng thờ ngài.\r\n        </p>\r\n        <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n        <li>Am Ngọa Vân</li>\r\n        <p>Tháng 8 năm 1299 vua Trần Nhân Tông rời bỏ cung Trùng Quang Phủ Thiên Trường (Nam Định) xuất gia vào núi Yên Tử tu hành khổ hạnh, lấy hiệu là Hương Vân Đại Đầu Đà và xưng là Trúc Lâm Đại Sĩ. Tháng 5 năm 1307, Trúc Lâm Đại Sĩ lên tu tại một am nhỏ trên đỉnh Ngọa Vân, am nhỏ đó được gọi tên theo đỉnh núi nơi dựng am từ là am Ngọa Vân. Ngày 1 tháng 11 năm 1308 (Mậu Thân) Ngài “an nhiên viên tịch” ở tư thế sư tử nằm tại am Ngọa Vân, kết thúc trọn vẹn quá trình tu hành hóa phật của Phật Hoàng Trần Nhân Tông. Sau khi Ngài hóa Phật, các đệ tử đã hỏa thiêu Ngài ngay tại am Ngọa Vân, đồng thời cho xây dựng một tòa bảo tháp để lưu giữ xá lỵ của Ngài tại đỉnh và gọi tên là Phật Hoàng tháp.\r\n        </p>\r\n        <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n        <li>Khu di tích Đá Chồng</li>\r\n        <p>Đá Chồng là một cụm công trình kiến trúc nằm ở phía sườn Đông Nam của khu vực Đèo Voi thuộc phía đông nam của quần thể di tích Ngọa Vân, cách am Ngọa Vân khoảng 3km. Tại đây các nhà khảo cổ học đã phát hiện hàng loạt các dấu vệt nền móng kiến trúc chùa tháp tại Ngọa Vân cùng với các di tích hiện còn cho thấy Đá Chồng gồm hai khu 1 và 2, trong đó Đá Chồng 1 là một quần thể gồm chùa tháp, sân vườn và hồ.\r\n        </p>\r\n        <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n      </ol>",
    "foods": "Măng Trúc Xào\n Nem chua Quảng Yên\n Canh gà rượu Bâu Yên Tử",
    "food-gallery": "https://toplist.vn/images/800px/mang-truc-yen-tu-433003.jpg\n https://toplist.vn/images/800px/nem-chua-quang-yen-433423.jpg\n https://www.yong.vn/Content/images/foods/canh-ga-ruou-bau-yen-tu.jpg",
    "location-gallery": "https://media.cungphuot.info/2018/08/24211/bia-phat-yen-tu.jpg\nhttps://media.cungphuot.info/2018/08/24211/chua-dong-yen-tu.jpg\nhttps://media.cungphuot.info/2018/08/24211/chua-ho-thien.jpg\nhttps://media.cungphuot.info/2018/08/24211/am-ngoa-van.jpg\nhttps://media.cungphuot.info/2018/08/24211/bai-da-chong.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14888.230599286948!2d106.72178462869981!3d21.110267675266794!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x314a8f5387b64c59%3A0x874a132d693b09ff!2zVGhp4buBbiB2aeG7h24gVHLDumMgTMOibSBZw6puIFThu60!5e0!3m2!1svi!2s!4v1618600795501!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "11",
    "city": "Quảng Ninh",
    "tourist-attraction": "Đảo Cô Tô",
    "post-title": "Đảo Cô Tô - Địa điểm du lịch nằm trong Top 10 đảo đẹp nhất Việt Nam",
    "introduction": "Đảo Cô Tô, nơi ẩn chứa sức mê hoặc du khách bởi những bãi biển hoang sơ với bờ cát trắng và làn nước trong xanh.",
    "geo-location": "Vài năm gần đây, đảo Cô Tô bỗng trở thành địa điểm du lịch rất nổi tiếng đối với giới trẻ. Trên facebook, nó đã trở thành cơn sốt, ai cũng quan tâm hỏi đi như thế nào, có xa lắm không, đi tàu thuyền có an toàn với có say sóng, rồi có gì đẹp thật không, chỗ ăn chỗ ở…",
    "content": "<h2>1. Đến Cô Tô như thế nào?</h2>  \r\n    -Từ Hà Nội, có các chuyến xe đi Cẩm Phả, Cửa Ông tại bến xe Mỹ Đình và bến xe Lương Yên. Giá khoảng 200.000 đồng/lượt. Thời gian từ Hà Nội tới Cửa Ông khoảng 4 tiếng.<br>\r\n    -Ngã Ba Vân Đồn (Bãi Cháy) là điểm xuống của hành trình Hà Nội-Cô Tô. Tới đây, bạn đón xe buýt địa phương đề biển “Cái Rồng” để đi Cảng Cái Rồng. Nếu đi xe buýt bạn hãy yêu cầu cho xuống tại Bưu Điện Vân Đồn. Từ địa điểm này, còn khoảng 1,5km nữa để tới cảng Cái Rồng. Bạn có thể đi xe ôm hoặc đi bộ tới ngay cảng để nghỉ ngơi cho sáng hôm sau đi Cái Rồng bằng tàu.<br>\r\n    <h2>2. Giá vé và giờ mở cửa tham quan Hoàng Thành Thăng Long</h2>\r\n  – Hoàng Thành Thăng Long mở cửa các ngày trong tuần (trừ thứ 2). <br>\r\n  – Thời gian:\r\n  <ul>\r\n    <li>Tàu cao tốc: Khởi hành lúc 13h00- 13h30 các ngày trong tuần – thời gian 90 phút.\r\n    </li>\r\n    <li>Thứ 3, 5, 7 ngày 2 chuyến (sáng 6h30; chiều 13h00) – Thứ 2, 4, 6 ngày 1 chuyến, khởi hành vào buổi sáng lúc 6h30.\r\n    </li>\r\n  </ul>\r\n    -Giá vé khoảng tàu cao tốc từ 180 -200.000 đồng/lượt/người.<br>\r\n    -Giá của tàu gỗ là khoảng 110.000 đồng/lượt/người.<br>\r\n\r\n  <h2>3. Các địa điểm tham quan ở đảo Cô Tô</h2>\r\n  <ol style=\"list-style-type:lower-roman;\">\r\n    <li>Trạm hải đăng Cô Tô </li>\r\n    <p>Trạm Hải đăng Cô Tô là 1 trong số hơn 30 “con mắt biển đêm” đang hoạt động trên khắp vùng lãnh hải Việt Nam, ngọn hải đăng này được xây dựng từ cuối thế kỷ 19. Để leo lên được ngọn hải đăng, du khách phải vượt qua những khúc cua dốc đứng, sau đó leo tiếp lên 72 bậc cầu thang từ dưới chân lên đến đỉnh ngọn hải đăng. Từ đây bạn có thể thoải mái thu vào tầm mắt toàn cảnh đảo Cô Tô, từ thị trấn biển đẹp như mơ, xen lẫn những rừng cây xanh mướt, êm đềm những mái nhà khiêm nhường và giản dị.</p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Bãi đá Cầu Mỵ</li>\r\n    <p>Một thiên đường mà bất kỳ ai đến với đảo Cô Tô cũng không thể bỏ qua, đó là khu vực Bãi đá Cầu Mỵ nằm ở phía nam đảo Cô Tô Lớn. Cầu Mỵ với hệ thống đá trầm tích được bào mòn qua hàng vạn năm bởi nước biển tạo ra một kì quan hiếm có so với các đảo nổi tiếng khác của Việt Nam.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n  \r\n    <li>Bãi biển Hồng Vàn</li>\r\n    <p>Đến với Cô Tô, bạn chắc chắn sẽ “bị” những bãi biển hoang sơ, tuyệt đẹp nơi đây hút hồn, và Hồng Vàn là một trong những điểm đến sẽ khiến bạn cảm thấy như vậy. Nằm ở phía đông đảo Cô Tô, biển Hồng Vàn lặng êm ả, sóng biển lăn tăn như hồ nước do có đảo Thanh Lân nằm chắn gió từ ngoài biển thổi vào. Những bờ cát mềm mại cùng với nước biển trong xanh nơi đây sẽ khiến du khách chẳng nỡ rời chân.\r\n      </p>\r\n      <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Bãi biển Vàn Chải</li>\r\n    <p>Nằm tận cùng của đảo là bãi Vàn Chải xinh đẹp, nép mình bên bờ biển với bãi cát mịn trải dài, những con sóng lăn tăn quyến rũ. Đặc biệt, nước biển ở đây luôn có màu xanh ngắt đẹp nao lòng, màu xanh phản chiếu ánh mặt trời, đổi các sắc thái xanh khác nhau mỗi khi có những con sóng nhỏ dập dìu nối đuôi nhau vào bờ.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Đường Tình Yêu</li>\r\n    <p>Du lịch đảo Cô Tô chắc chắn các bạn sẽ được nghe tới một con đường lãng mạn mang tên Đường tình yêu. Con đường dài hơn 2km được lát gạch đỏ, men theo bờ biển, nằm cách Trung tâm thị trấn Cô Tô khoảng 100 m, hai bên là hai hàng dương xanh ngắt, lay theo gió. Gọi là con đường tình yêu cũng đúng, bởi khi đi dạo ở đây, dù đi bộ, hay đạp xe chầm chậm, đều vô cùng lãng mạn. Tại con đường này, bạn sẽ được nghe tiếng hàng dương vi vu, tiếng sóng biển rì rào, cảnh trước mắt xanh ngắt màu của rừng cây, vàng của ánh nắng, và đỏ của gạch lát, không thua gì trong các bộ phim truyền hình lãng mạn Hàn Quốc.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Đảo Cô Tô Con</li>\r\n    <p>Là một đảo không có cư dân sinh sống, Cô Tô con hút khách du lịch bậc nhất của quần đảo Cô Tô bởi những bãi biển hoang sơ tuyệt đẹp. Đảo Cô Tô con cách Cô Tô lớn hơn 1 km. Khách du lịch không cần phải xin giấy phép và có thể thuê tàu gỗ đi ra đảo Cô Tô con với thời gian di chuyển khoảng 25 – 30 phút. Giá thuê một thuyền là 600.000 – 800.000 đồng (theo tuyến đi). Mỗi thuyền chở được khoảng 12 người. Tới đây các Bạn có thể thử cảm giác ngủ lều trên bãi biển, một cảm giác rất thú vị cho những ai ưa cảm giác mới lạ.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">",
    "foods": "Sá Sùng\n Cầu Gai\n Món cù kỳ",
    "food-gallery": "http://dttravel.com.vn/Uploads/images/Mien%20Bac/Ha%20Long%20Hai%20Phong/12342853_1746000708952561_7120535330220410078_n.jpg\n http://dttravel.com.vn/Uploads/images/Mien%20Bac/Ha%20Long%20Hai%20Phong/cg4.jpg\n http://dttravel.com.vn/Uploads/images/Mien%20Bac/Ha%20Long%20Hai%20Phong/Set-an-Cu-Ky-cho-2-nguoi.jpg",
    "location-gallery": "https://cdn3.ivivu.com/2015/03/du-lich-co-to-traveltimes.vn-1.jpg\nhttps://cdn3.ivivu.com/2015/03/du-lich-co-to-traveltimes.vn-3.jpg\nhttps://cdn3.ivivu.com/2015/03/du-lich-co-to-traveltimes.vn-5-1024x640.jpg\nhttps://cdn3.ivivu.com/2015/03/du-lich-co-to-traveltimes.vn-6.jpg\nhttps://cdn3.ivivu.com/2015/03/du-lich-co-to-traveltimes.vn-7.jpg\nhttps://cdn3.ivivu.com/2015/03/du-lich-co-to-traveltimes.vn-8.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d119207.29354165804!2d107.6890321675538!3d20.983498836403395!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x314b741c16138269%3A0xe232acc58a8c4a03!2zxJDhuqNvIEPDtCBUw7Q!5e0!3m2!1svi!2s!4v1618600809049!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "12",
    "city": "Hải Phòng",
    "tourist-attraction": "Đảo Cát Bà",
    "post-title": "Đảo Cát Bà - Địa điểm du lịch không thể bỏ lỡ vào dịp lễ",
    "introduction": "Đảo Cát Bà, hòn đảo lớn và mộng mơ nhất ở vùng biển phía Bắc Việt Nam.",
    "geo-location": "Từ xa xưa vùng đảo núi đá này từng là hậu cứ của các bà trồng tỉa, hái lượm, cung cấp lương thực thực phẩm cho các ông ở phía trước chống lại giặc xâm lăng khi chúng đến đánh chiếm đảo. Cũng từ trận chiến đấu này đã xuất hiện nhiều nữ tướng dũng cảm nên người đời xưa đã đặt tên cho đảo này là đảo: Các Bà, sau này gọi lệch tên thành Cát Bà.",
    "content": "<h2>1. Đến Cát Bà như thế nào?</h2>  \r\n    -Xe khách Daii-chi: giá vé 260k/người, chất lượng dịch vụ tốt, xe chạy tuyến Hà Nội – phà Cái Viềng – xuống tàu cao tốc – lên xe sang Cát Bà. Khởi hành từ Hà Nội: 8h – 10h -12h30 -15h (đón tại văn phòng Daii-chi Travel 96 Nguyễn Hữu Huân, Trần Quang Khải, Chương Dương Độ, Nguyễn Văn Cừ, Cổ Linh Area – AEON Long Biên Mega Mall)<br>\r\n    -Xe Cát Bà Express: giá vé 280k/người, xe chạy lịch trình như Daii-chi. Khởi hành từ Hà Nội: 7h30 – 10h45 – 14h.<br>\r\n    -Thông tin chi tiết cách đi Cát Bà từ các tỉnh lân cận, đi xe riêng,vphà, tàu cao tốc bạn có thể tìm kiếm phù hợp tương ứng.<br>\r\n\r\n  <h2>2. Giá vé và giờ mở cửa tham quan đảo Cát Bà</h2>\r\n  -Bến phà Tuần Châu cũng được chia theo 2 mùa là mùa hè và mùa đông. Mùa hè sẽ có 5 chuyến/ngày. Vào các ngày cao điểm sẽ được điều chỉnh di chuyển cho đến khi hết khách. Còn mùa đông, ít khách di chuyển hơn nên sẽ được giảm còn 3 chuyến/ngày.<br>\r\n  -Thời gian mở cửa:\r\n  <ul>\r\n    <li>Di chuyển từ bến phà Tuần Châu - Cát Bà: 7h30’, 9h00’, 11h30’, 13h30’, 15h00’.\r\n    </li>\r\n    <li>Di chuyển từ bến Gia Luận, Cát Bà - Tuần Châu: 9h00’, 11h30’, 13h00’, 15h00’, 16h00’.\r\n    </li>\r\n  </ul>\r\n    - Hành khách đi bộ: 80.000đ/khách/lượt <br>\r\n    - Hành khách đi xe máy: 90.000đ/xe/lượt.<br>\r\n    - Xe ô tô dưới 9 chỗ ngồi: 450.000đ/xe/lượt.<br>\r\n    - Xe ô tô từ 9 - 15 chỗ:  500.000đ/xe/lượt.<br>\r\n    - Xe ô tô từ 16 - 23 chỗ:  550.000đ/xe/lượt.<br>\r\n    - Xe ô tô từ 24 - 29 chỗ:  600.000đ/xe/lượt.<br>\r\n    - Xe ô tô từ 30 chỗ trở lên: 650.000đ/xe/lượt.<br>\r\n  \r\n  <h2>3. Các địa điểm tham quan ở Đảo Cát Bà</h2>\r\n  <ol style=\"list-style-type:lower-roman;\">\r\n    <li> Bãi Cát Cò </li>\r\n    <p>Du khách thích không khí nhộn nhịp, vui vẻ, có thể hòa vào đám đông ở bãi Cát Cò 1, nước ở đây trong, bãi biển rộng, cát mịn nên được nhiều người yêu thích. Còn nếu tìm không gian yên tĩnh hơn, thì có thể men theo cây cầu Cát Tiên để qua bãi Cát Cò 2. Bãi này hẹp hơn và khá vắng. Nếu muốn thử tài bơi lội và đắm mình sâu dưới lòng biển, thì bãi Cát Cò 3 là lựa chọn thích hợp. Nước ở đây sâu và xanh mát, sóng mạnh, xung quanh là mặt núi hùng vĩ. Cả 3 bãi biển này khá nổi tiếng nên dịch vụ về du lịch phát triển mạnh, ngoài những resort đẹp như mơ men theo các triền núi hướng ra biển, dịch vụ ẩm thực, cho thuê dù, ghế tắm nắng tại đây cũng muôn hình vạn trạng.</p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Bãi tắm đảo Khỉ ( đảo Cát Dứa)</li>\r\n    <p>Đảo Khỉ là một hòn đảo nhỏ nằm cách thị trấn cát bà 2Km. Bãi tắm có chiều dài khoảng 1 km, nằm trên đảo Khỉ, bãi tắm có tên gọi là Cát Dứa. Đây thực sự là bãi tắm đẹp của vịnh Lan Hạ. Đến đây, du khách mới có cảm giác thực sự của tắm biển trong vịnh bởi nước biển ở đây tuyệt đối trong và sạch.\r\n    </p>\r\n    <p>Để đến được Đảo Khỉ, du khách đi thuyền từ bến Bèo, cách thị trấn nơi này khoảng 2 km. Thực tế, tại đảo khỉ có một bãi tắm nhỏ hơn gọi là Cát Dứa 2. Bãi tắm này chủ yếu dành cho khách du lịch cao cấp bao gồm khách Việt Nam và khách quốc tế. Tại đây có khu nghỉ dưỡng kiểu Resort – Monkey Island Resort với những khu nhà truyền thống ( tranh, tre, nứa, lá). Nếu bạn không muốn ồn ã thì đây chính là điểm đến lý tưởng của đảo Cát Bà. \r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n  \r\n    <li>Bãi tắm Tùng Thu</li>\r\n    <p>Đây là một bãi tắm đang được đầu tư đưa vào sử dụng. Bãi tắm ở đây có sóng nước lăn tăn và yên ả hơn các bãi tắm Cát Cò. Bãi tắm Tùng Thu cách thị trấn nơi đây khoảng 2 km đi về phía đi rừng Cát Bà.\r\n      </p>\r\n      <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Vườn Quốc Gia</li>\r\n    <p>Vườn quốc gia vùng này có diện tích 26.240 ha, trong đó 17.040 ha đất đảo và 9.200 ha mặt nước biển. Ðây là nơi hội tụ nhiều hệ sinh thái (HST) khác nhau: HST rừng ngập mặn, HST rừng trên núi đá vôi, HST rừng biển với các rạn san hô. Có một hệ động thực vật đa dạng, gồm 2.320 loài động thực vật, trong đó có 282 loài động vật sống trong rừng, 538 loài động vật sống ở đáy biển, 196 loài cá biển, 771 loài thực vật trên cạn, 23 loài thực vật ngập mặn, 75 loài rong biển, 177 loài san hô...\r\n    </p>\r\n    <p>Rừng ở đây có một kiểu chính là kiểu rừng mưa nhiệt đới thường xanh, nhưng do điều kiện địa hình, đất đai và chế độ nước nên ở đây có một số kiểu rừng phụ: rừng trên núi đá vôi, rừng ngập mặn ven đảo, rừng ngập nước ngọt trên núi. Rừng ở đây cũng có nhiều kiểu sinh thái rừng cá biệt như quần hợp Kim giao (tại khu vực gần đỉnh Ngự Lâm); đơn ưu Và nước (khu vực Ao Ếch). Thành phần thực vật có 741 loài khác nhau, nhiều loại cây gỗ quý như trai lý, lát hoa, lim xẹt, dẻ hoa, kim giao, gõ trắng, chò đãi, trên thế giới chỉ có ở dãy núi Himalaya, thực vật ngập mặn 23 loài, rong biển 75 loài, thực vật phù du 199 loài.\r\n    </p>\r\n    \r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Pháo Đài Thần Công</li>\r\n    <p>Pháo đài thần công trên cao điểm 177 còn khá mới mẻ với nhiều du khách đến với mảnh đất này (Hải Phòng). Một lần đặt chân tới đây, du khách không khỏi ngỡ ngàng trước công trình quân sự ấn tượng của tuyến phòng thủ Cát Bà. Cũng từ điểm cao này, du khách có thể ngắm nhìn, chiêm ngưỡng thiên nhiên bốn bề khoáng đạt của nơi này. Nhiều người đến đây có chung cảm nhận được gần gũi với thiên nhiên, nơi giao hòa của trời và đất, núi và biển. Khung cảnh hùng vĩ và thơ mộng cùng cảnh vật nguyên sơ, chứng tích hào hùng của con người làm lay động cảm xúc mỗi du khách. Từ trung tâm thị trấn Cát Bà, chừng 10 phút xe chạy, du khách tận hưởng cung đường quanh co, bên này là núi non cây cỏ, bên kia là vịnh Cát Bà, bến Bèo xanh ngắt tạo cảm giác thú vị cho mỗi du khách. Bước chân lên đỉnh núi, ở cao điểm 177, một pháo đài thần công hiển hiện gần như nguyên vẹn bởi hệ thống hầm hào quân sự đặc trưng, phức tạp và hệ thống quan sát. Ngoài những đoạn hào đắp lên bằng những khối đá to dày và thô ráp, các đoạn đường hầm đồ sộ với mái vòm đi sâu vào lòng núi có không gian lớn, đủ cho cả đoàn người đi xuyên qua.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Làng Việt Hải</li>\r\n    <p>Làng Việt Hải nằm lọt thỏm giữa biển khơi, bao bọc bởi núi cao và rừng già của vườn quốc gia Cát Bà, thuộc huyện đảo Cát Hải, Hải Phòng. Rất ít người trong nước đặt chân đến đây, song Việt Hải lại đang là điểm thu hút khá nhiều khách du lịch nước ngoài.\r\n    </p>\r\n    <p>Trước đây, Việt Hải gần như tách biệt hẳn với thế giới bên ngoài. Rừng núi hoang vu, vắng vẻ nên mỗi khi đến đoạn đường ngập nước trong mùa mưa, dân địa phương cứ vô tư \"thoát y\" ngụp, lội. Ông Hoàng, người dân ở mảnh đất này, thú nhận ở rể làng này hơn 10 năm qua cũng từ chuyện “thoát y”. Lần ấy, ông mang thuốc cao vào bán cho dân làng, đến giữa suối thì gặp một cô gái cũng trong tình trạng giống như mình. Cô gái thẹn thùng, bối rối vứt cả quần áo, đồ đạc xuống nước. Sau đó, ông phải tự nguyện cho cô ta mượn quần áo của mình mặc tạm. Vậy rồi quen và yêu nhau, thành vợ thành chồng.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">",
    "foods": "Bún tôm Cát Bà\n Tu hài\n Sam 7 món",
    "food-gallery": "https://h3jd9zjnmsobj.vcdn.cloud/public/mytravelmap/images/2018/7/4/nhugody959996/33a63066fe16649a91136ec3a53c50da.jpg\n https://h3jd9zjnmsobj.vcdn.cloud/public/mytravelmap/images/2018/7/4/nhugody959996/3756612acd4849a5ed4430483fcca34a.jpg\n https://h3jd9zjnmsobj.vcdn.cloud/public/mytravelmap/images/2018/7/4/nhugody959996/c6cb186009ff9811792c34ff3fd0e6ba.jpg",
    "location-gallery": "https://dulichdaocatba.com/nview-800/at_nhung-dia-diem-du-lich-cat-ba-hap-dan-p1_360803cbf4d395dd83535efc8cd9ccb8.jpg\nhttps://dulichdaocatba.com/view/at_nhung-dia-diem-du-lich-cat-ba-hap-dan-p1_774c85611ab062aac26aae47cb2a3213.jpeg\nhttps://dulichdaocatba.com/view/at_nhung-dia-diem-du-lich-cat-ba-hap-dan-p1_629dfb6c84c42e435a7469bf7796d30f.jpg\nhttps://dulichdaocatba.com/view/at_nhung-dia-diem-du-lich-cat-ba-hap-dan-p1_4d913eb94309eaf2da096418f310deee.jpg\nhttps://dulichdaocatba.com/view/at_nhung-dia-diem-du-lich-cat-ba-hap-dan-p1_f7f2d4022e1a2e1d945c90273d63d06a.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d477427.57398255024!2d106.72779709719175!3d20.795214956818324!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x314a434696fb12d3%3A0xf486763dd4c03f3b!2zUXXhuqduIMSR4bqjbyBDw6F0IELDoA!5e0!3m2!1svi!2s!4v1618600823586!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "13",
    "city": "Hải Phòng",
    "tourist-attraction": "Bãi biển Đồ Sơn",
    "post-title": "Bãi biển Đồ Sơn – Địa điểm nổi tiếng nhất ở Hải Phòng",
    "introduction": "Đồ Sơn, Hải Phòng là một trong những điểm du lịch hấp dẫn ở miền Bắc đặc biệt là tắm biển vào mùa hè. Với đặc thù địa hình núi rồng uốn và phong cảnh sơn thủy hữu tình. Để thuận tiện cho việc du lịch, cũng như dễ dàng trong việc thuê phòng hay tránh tình trạng bị chặt chém khi đi du lịch, thì việc trang bị những kinh nghiệm là điều vô cùng cần thiết.",
    "geo-location": "Đồ Sơn thuộc địa phận TP Hải Phòng, là một khu du lịch biển nổi tiếng, thích hợp để đi nghỉ mát vào mùa hè ở miền Bắc. Đây là một bán đảo nhỏ vươn ra biển với hình dạng hẹp dần khi ra biển.\n",
    "content": "<h2>1. Đồ Sơn ở đâu, thuộc tỉnh nào?</h2>  \r\n  Đồ Sơn là một quận của thành phố Hải Phòng, có vị trí nằm ven biển phía Đông Bắc của Việt Nam. Vị trí của Đồ Sơn nằm cách trung tâm thủ đô Hà Nội khoảng 120km, thời gian di chuyển từ Hà Nội tới Đồ Sơn khoảng 2 giờ đồng hồ nếu đi đường cao tốc và 2,5h đồng hồ nếu đi đường dành cho xe máy.<br>\r\n  \r\n  <h2>2. Cách đi đến Đồ Sơn </h2>\r\n  -Xe khách: Có khá nhiều xe khách đi tới Đồ Sơn – Hải Phòng để các bạn lựa chọn từ Hà Nội như Hải Âu (100.000đ/lượt, điện thoại 02253.717717), Hoàng Long (120.000đ/lượt, điện thoại 0225 3920920), xe limousine Hải Phòng Travel (200k/lượt, điện thoại 0225 3838 383), xe Hải Nguyên (70k/lượt, điện thoại 0982252559 hoặc 0982286559) xuất phát ở các bến xe Mỹ Đình, Gia Lâm, Lương Yên, Yên Nghĩa<br>\r\n  -Tàu hỏa: Tàu hỏa xuất phát từ ga Hà Nội, ga Long Biên và ga Gia Lâm đi tới Hải Phòng vào thời gian 6h30, 9h15, 15h, 18h hàng ngày. Mọi người nếu muốn đi tàu hỏa nhớ mua vé từ trước và đến ga trước giờ tàu chạy kẻo lỡ chuyến. Sau khi xuống tàu ở Hải Phòng, mọi người có thể đi taxi hoặc bắt xe bus số 03 để tới bãi biển Đồ Sơn.<br>\r\n  -Xe máy hoặc ô tô tự lái: Nếu muốn tự lái xe tới Đồ Sơn các bạn có thể đi đường quốc lộ 5 (QL 5) sau đó xuyên qua tỉnh Hải Dương, khi tới Hải Phòng mọi người đi đường TL 353 là đến được Đồ Sơn.<br>\r\n  \r\n  <h2>3. Nên đi vào thời gian nào?</h2>\r\n  Mùa du lịch Đồ Sơn là vào mùa hè bởi mọi người hay thích đi tắm biển vào thời gian này. Vào mùa khác biển Đồ Sơn lạnh không thích hợp cho việc vui chơi dưới nước và các dịch vụ du lịch cũng không phát triển bằng.\r\n  \r\n  <h2>4. Các địa điểm tham quan ở Đồ Sơn </h2>\r\n  <ol style=\"list-style-type:lower-roman;\">\r\n    <li>Bãi biển Đồ Sơn</li>\r\n    <p>Bãi biển Đồ Sơn mỗi dịp hè tới là vô cùng đông đúc người tới tắm biển và ngắm cảnh. Đây là địa điểm du lịch hấp dẫn nhất ở Đồ Sơn nên các bạn đi du lịch Đồ Sơn mà không tắm biển thì quả thật là một điều vô cùng đáng tiếc. Lưu ý, bãi biển Đồ Sơn không được sạch như những bãi biển khác, nước có màu phù sa kèm theo cát nhưng vì nó ở gần Hà Nội nên vẫn được nhiều gia đình lựa chọn làm nơi nghỉ mát vào cuối tuần. Hiện nay ở bãi biển Đồ Sơn còn có những trò chơi cảm giác mạnh hấp dẫn như nhảy dù, đi cano cao tốc dành cho bạn nào thích chơi mấy trò này.</p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Đảo Hòn Dấu</li>\r\n    <p>Đảo Hòn Dấu nằm cách bãi biển Đồ Sơn không xa nên các bạn có thể đi tàu ra đảo Dấu chơi buổi sáng tới chiều về lại Đồ Sơn. Thời gian đi tàu chỉ mất có 10 phút là ra tới đảo, ở đây khá là yên tĩnh do không có các dịch vụ hay hàng quán gì cả. Mọi người có thể đi dạo trong các cánh rừng ở đảo và mang theo thức ăn để ăn trưa ở đây, nhớ là đừng xả rác bừa bãi làm mất mỹ quan nhé.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n  \r\n    <li>Sòng bài Casino Đồ Sơn</li>\r\n    <p>Nếu các bạn tự tin với vận may của mình và túi tiền rủng rỉnh có thể tới sòng bài Casino để chơi các trò chơi đen đỏ. Người chơi ở sòng bài này chủ yếu là khách nước ngoài và điểm đặc biệt là người dân Đồ Sơn không được phép chơi ở đây.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Lễ hội chọi trâu Đồ Sơn</li>\r\n    <p>Trong lịch trình du lịch Đồ Sơn giá rẻ, nếu các bạn muốn đi xem lễ hội chọi trâu thì hãy tới Đồ Sơn vào ngày mùng 9 tháng 8 âm lịch hàng năm. Vào thời gian này du khách ở khắp các nơi đổ về Đồ Sơn xem lễ hội nhộn nhịp này nên các bạn chú ý đặt trước phòng khách sạn nhé.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">",
    "foods": "Bánh đa cua\n Bún cá\n Ốc xào",
    "food-gallery": "https://dulich9.com/wp-content/uploads/2019/05/KInh-nghiem-du-lich-Do-Son-tu-tuc-an-gi-ngon.jpg\n https://dulich9.com/wp-content/uploads/2019/05/Kinh-nghiem-du-lich-Do-Son-man-an-dac-san.jpg\n https://dulich9.com/wp-content/uploads/2019/05/Kinh-nghiem-du-lich-Do-Son-an-gi-an-o-dau.jpg",
    "location-gallery": "https://tour.dulichvietnam.com.vn/uploads/tour/1553507562_do-son.jpg\n https://wikidulich.org/wp-content/uploads/2019/06/bien-tra-co-mong-cai-1024x550.jpg\n https://wildlotustravel.com.vn/wp-content/uploads/2018/04/du-lich-hai-phong_hon-dau-resort.jpg\nhttps://enternews.vn/media/uploaded/2017/02/casino-copy.jpg\nhttp://baoquangninh.com.vn/dataimages/201809/original/images1099764_e.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d59721.03842920429!2d106.76045971898834!3d20.687273213068085!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x314a6c608b8feabd%3A0x5bf0cbf27e7679c2!2zQsOjaSBiaeG7g24gxJDhu5MgU8ahbg!5e0!3m2!1svi!2s!4v1618600842705!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "14",
    "city": "Hải Phòng",
    "tourist-attraction": "Vịnh Lan Hạ",
    "post-title": "Thiên đường bị bỏ quên ở Hải Phòng – Vịnh Lan Hạ",
    "introduction": "Vịnh Lan Hạ với nhiều cảnh quan thiên nhiên hùng vĩ, nhiều trải nghiệm thú vị và là một trong những địa điểm được khách nước ngoài rất ưa thích khi du lịch đến Việt Nam.",
    "geo-location": "Vịnh Lan Hạ nằm ở ngoài khơi thành phố biển Hải Phòng xinh đẹp và cách trung tâm thành phố khoảng 30 km. Vịnh nằm ở phía Đông đảo Cát Bà và là cầu nối liền kề giữa đảo Cát Bà và kỳ quan thế giới Vịnh Hạ Long. Từ cầu tàu của đảo Cát Bà, mất khoảng 30 phút để đi tàu tới vịnh Lan Hạ. Vịnh Lan Hạ được ví với một dải lụa yêu kiều mà được dệt bởi nước biển trong xanh đến tận đáy và thảm thực vật xanh mướt mát.",
    "content": "<h2>1. Đến vịnh Lan Hạ như thế nào?</h2>  \r\n    Muốn đi du lịch tới vịnh Lan Hạ, trước tiên bạn cần phải đến được Cát Bà. Khi tới Cát Bà, bạn hỏi đường hoặc tự bắt taxi đi tới bến Bèo, và mua vé tàu để đi ra vịnh Lan Hạ.\r\n  \r\n  <h2>2. Du lịch vịnh Lan Hạ mùa nào đẹp nhất?</h2>\r\n    Vì là khu du lịch biển đảo, nên thời điểm du lịch vịnh Lan Hạ lý tưởng nhất là vào mùa hè. Bởi thời tiết lúc này nắng nóng, rất thích hợp cho việc bơi lội và tham gia các hoạt động vui chơi, giải trí ở vịnh như: Chèo thuyền, lặn biển,… Tuy nhiên, theo kinh nghiệm du lịch vịnh Lan Hạ an toàn, thuận lợi thì mình khuyên bạn nên hạn chế du lịch vào những tháng cuối hè khoảng từ tháng 8 đến tháng 10 để tránh những con mưa, bão xuất hiện thất thường nhé.\r\n  \r\n  <h2>3. Các địa điểm tham quan khi đến Vịnh Lan Hạ</h2>\r\n  <ol style=\"list-style-type:lower-roman;\">\r\n    <li>Làng chài Cửa Vạn</li>\r\n    <p>Là điểm đến lý tưởng cho khách du lịch tham quan. Tại đây bạn không những được khám phá khung cảnh thiên nhiên của làng chài Cửa Vạn mà bạn còn có cơ hội được tham gia rất nhiều các hoạt động hấp dẫn ở đây như: Chèo thuyền Kayak, chèo thuyền khám phá các hang động ngầm…</p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Đảo Khỉ (Đảo Cát Dứa)</li>\r\n    <p>Là hòn đảo nhỏ, với chu vi khoảng 3km, đây là điểm đến yêu thích của nhiều du khách. Sở hữu những bãi cát trắng ngần, trải dài theo bờ biển, nơi đây là địa điểm tắm biển lý tưởng đấy nhé.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n  \r\n    <li>Đảo Nam Cát</li>\r\n    <p>Sở hữ một vẻ đẹp hoang sơ, đảo Nam Cát đã trở thành một trong những địa điểm tham quan, du lịch nổi tiếng ở vịnh Lan Hạ, để lại rất nhiều ấn tượng đẹp cho khách du lịch. Khi tới đây, du khách sẽ được trải nghiệm rất nhiều hoạt động hấp dẫn như: Tắm biển, lặn biển ngắm san hô…\r\n    </p>\r\n      <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Hang Luồn</li>\r\n    <p>Một trong những địa điểm tham quan, du lịch nổi tiếng ở vịnh Lan Hạ không thể không kể đến đó là hang Luồn. Với khung cảnh thiên nhiên hữu tình, du khách tới đây sẽ được chèo thuyền Kayak để luồn qua hang và ngắm nhìn cảnh vật xung quanh cũng rất thú vị.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Bãi tắm Vạn Bội</li>\r\n    <p>Nếu bạn không biết đi đâu khi du lịch vịnh Lan Hạ thì hãy đến với bãi tắm Vạn Bội. Đây là bãi tắm trong xanh, mát lạnh rất thích hợp cho việc bơi lội và chèo thuyền. Bên cạnh đó, xung quanh bãi tắm còn có rất nhiều thắng cảnh tuyệt đẹp cho du khách tham quan và khám phá.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">",
    "foods": "Móng tay xào húng\n Hến nấu canh chua\n Mực",
    "food-gallery": "https://img-global.cpcdn.com/recipes/c7f38780814b5e50/751x532cq70/%E1%BB%91c-mong-tay-xao-la-qu%E1%BA%BF-recipe-main-photo.jpg\n https://nhandan.com.vn/Files/Images/2020/07/03/20200702_112055-1593741395926.jpg\n https://dulichso.vn/wp-content/uploads/2019/12/vinh-lan-ha-c-243-g-236-15-iem-du-lich-kh-225-m-ph-225-n-233-t-hoang-so-h-242-n-cua-ngoc-th-244-957.jpg",
    "location-gallery": "https://ximgo.com/upload/files/vinh-lan-ha-2.jpg\n https://cdn3.ivivu.com/2015/09/vinh-lan-ha-ivivu.com-7.jpg\n https://cdn3.ivivu.com/2015/09/vinh-lan-ha-ivivu.com-8.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d477422.4522640441!2d106.76406389770676!3d20.79683339234552!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x314a45b5d29a9b11%3A0x4dd4f928dad786a9!2zVuG7i25oIExhbiBI4bqh!5e0!3m2!1svi!2s!4v1618600878138!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "15",
    "city": "Thừa Thiên Huế",
    "tourist-attraction": "Chùa Thiên Mụ",
    "post-title": "Chùa Thiên Mụ – Điểm du lịch Huế bên bờ sông Hương",
    "introduction": "Chùa Thiên Mụ là nơi dành cho những con người có mong ước được tìm về sự yên bình trong tâm trí, thanh thản trong suy nghĩ, nơi an tâm dưỡng tính sau những xô bồ, bon chen của xã hội tấp lập ngày thường.",
    "geo-location": "Chùa Thiên Mụ còn được nhiều người dân địa phương gọi với cái tên quen thuộc khác là chùa Linh Mụ. Nơi đây tọa lạc trên đồi Hà Khê với hướng nhìn thẳng ra dòng sông Hương thơ mộng và quá đỗi trữ tình. Chùa thuộc địa phận phường Kim Long, Huế và cách trung tâm chỉ khoảng 10 phút di chuyển.",
    "content": "  <h2>1. Đến Yên Tử như thế nào?</h2>  \r\n    Chùa Thiên Mụ Huế nằm ở phường Kim Long, thành phố Huế. Từ trung tâm thành bạn bạn có thể dễ dàng di chuyển tới đây bởi khoảng cách chỉ 5km về phía Tây, mất khoảng 10 phút để di chuyển. Từ Đại Nội Huế, bạn di chuyển qua đường Đặng Thái Thân rồi rẽ trái qua đường Yết Kiêu. Từ đây đi thêm một đoạn thì rẽ trái qua Lê Duẩn. Đi đến đoạn vòng xoay thì rẽ phải vào Kim Long. Từ đây đi thêm khoảng 2km là tới chùa Thiên Mụ.\r\n  <h2>2. Tham quan chùa Thiên Mụ có gì hay?</h2>\r\n  – Khi du khách đến gần chùa, điều thu hút sự chú ý đầu tiên là tòa tháp hình bát giác bảy tầng mang tên Phước Duyên (trước đây là tháp Từ Nhân). Được xây dựng vào giữa thế kỷ 19 bởi vua Thiệu Trị, tháp là để kỷ niệm sinh nhật lần thứ 80 của bà ngoại. <br>\r\n  – Đi qua cổng 3 cửa là 12 tác phẩm điêu khắc bằng gỗ khổng lồ của những người bảo vệ đền thờ đáng sợ và sau đó ở giữa khu vực là nơi có Cung điện Đại Hùng – thánh địa chính của Chùa Thiên Mụ. <br>\r\n  \r\n  \r\n  <h2>3. Tham quan chùa Thiên Mụ có gì hay?</h2>\r\n  <ol style=\"list-style-type:lower-roman;\">\r\n    <p>Ngay từ khi đặt chân tới Chùa Thiên Mụ ở Huế, du khách sẽ phải choáng ngợp trước một vẻ đẹp quá đỗi yên bình và cực kì đậm chất “Huế”. Công trình kiến trúc tiêu biểu nhất đó chính là tòa tháp hình bát giác bảy tầng với tên gọi là Phước Duyên. Tòa tháp này được xây dựng vào khoảng giữa thế kỉ 19 dưới thời vua Thiệu Trị. Đây cũng là điểm check in yêu thích của nhiều du khách khi đặt chân tới Thiên Mụ.</p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <p>Tiếp theo, sau khi đi qua cổng tam cửa bạn sẽ được chiêm ngưỡng 12 tác phẩm điêu khắc những người bảo vệ đền thờ khổng lồ với khuôn mặt có phần hung dữ và chút đáng sợ. Điều đặc biệt chính là toàn bộ 12 bức điêu khắc này đều được làm từ gỗ.</p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n  \r\n    <p>Di chuyển vào bên trong là cung điện Đại Hùng – đây cũng chính là thánh địa chính của chùa Thiên Mụ Huế. Bên trong thánh địa này chính là bức tượng Phật với những tác phẩm điêu khắc khác vô cùng ấn tượng. Đây cũng là nơi trưng bày chiếc chuông khổng lồ có chiều cao 2,5 mét và trọng lượng hơn 2 tấn. Du khách khi ghé tới đây sẽ được tận hưởng một không gian thanh bình, an yên với khói hương thơm tràn ngập trong không khí. Đây cũng chín là nơi thường diễn ra các buổi tụng kinh, cầu nguyện phước lành.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <p>Ngoài tháp Phương Nguyên, cung điện Đại Hùng, chùa Thiên Mụ Huế còn sở hữu cho mình rất nhiều công trình kiến trúc khác như điện Tạng, điện Quan Âm… Đây cũng là nơi trưng bày nhiều cổ vật quý và có ý nghĩa về mặt lịch sử và nghệ thuật. Từng chi tiết như bức hoành phi, câu đối ở đây đều chứa đựng trong mình những dấu tích của thời kì lịch sử vàng son của ngôi chùa linh thiêng bậc nhất xứ Kinh Kì.\r\n    </p>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <h2>Những điều nên tránh khi ghé tới chúa Thiên Mụ</h2>\r\n    -Theo như lời kể truyền miệng của những người dân nơi đây cho hay, thời xa xưa thường có tư tưởng “cha mẹ đặt đâu con ngồi đấy” chính vì vậy mà có một đôi trai gái yêu nhau mặn nồng nhưng bị gia đình ngăn cấm bèn gieo mình dưới bến thuyền phía trước chùa Thiên Mụ để tự vẫn. Trớ trêu thay, chàng trai đã đã chết còn cô gái dạt vào bờ và được người dân cứu sống. Sau khi trở về với gia đình, cô gái lại bị ép lấy một người giàu có khác. Chàng trai đã chết đã uất hận cho số phận của mình bèn “nhập” vào chùa Thiên Mụ.<br>\r\n    -Từ câu chuyện truyền miệng trên đã trở thành một lời nguyền bất kì đôi trai gái nào yêu nhau khi đến đây đều sẽ gặp đổ vỡ và chia tay. Chính vì vậy mà nhiều người thường khuyên rằng, nếu như bạn đi cùng người yêu và làm những chuyện trái với luân thường đạo lý, làm ảnh hưởng đến chốn thanh tịnh của ngôi chùa thì ắt sẽ gặp điều không may mắn trong cuộc sống.<br>\r\n    -Ngoài ra, vì là một ngôi chùa linh thiêng chính vì vậy khi ghé đến cửa Phật bạn nên mặc những trang phục kín đáo, không quá hở hang hay thiếu lịch sự. Khi tham quan vãn cảnh chùa không nên trò chuyện quá lớn hay nói những câu chuyện tục tĩu.\r\n    <img class=\"location-img\" src=\"\" alt=\"\">",
    "foods": "Bún bò\n Vả Huế\n Cơm Hến",
    "food-gallery": "https://sanvemaybay.vn/includes/uploads/2019/05/B%C3%BAn-b%C3%B2-Hu%E1%BA%BF-e1559290138840.jpg\n https://sanvemaybay.vn/includes/uploads/2019/05/V%E1%BA%A3-Hu%E1%BA%BF-e1559290163531.jpg\n https://sanvemaybay.vn/includes/uploads/2019/05/C%C6%A1m-H%E1%BA%BFn-e1559290188285.jpg",
    "location-gallery": "https://dulichfun.com/wp-content/uploads/2019/02/Kinh-nghiem-du-lich-chua-Thien-Mu-1.jpg\n https://live.staticflickr.com/5832/23368857655_4c3bd7b316_b.jpg\n https://wiki-travel.com.vn/Uploads/Post/camnhi-202421042451-shutterstock-1152934151-chuathienmu-songhuong.jpg\nhttps://wolverineair.com/wp-content/uploads/2019/05/chua-thien-mu-o-hue-4.jpg\nhttps://wolverineair.com/wp-content/uploads/2019/05/chua-thien-mu-hue-1.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15305.76344126615!2d107.53612132754338!3d16.453199818314026!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3141a6972c6005d3%3A0xf7268b7a4cf579ba!2zQ2jDuWEgVGhpw6puIE3hu6U!5e0!3m2!1svi!2s!4v1618600896730!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "16",
    "city": "Thừa Thiên Huế",
    "tourist-attraction": "Sông Hương",
    "post-title": "Sông Hương – Địa điểm du lịch Huế thơ mộng",
    "introduction": "Sông Hương, biểu tượng của vùng đất kinh kỳ. Nhiều người cũng bảo, đến Huế mà chưa thấy sông Hương cũng giống như đến Hà Nội mà chưa đi ngang qua Lăng Bác vậy.",
    "geo-location": "Sông Hương được ví như một dải lụa đào vắt ngang sang thành phố Huế đầy thơ mộng rồi nối liền các huyện Hương Trà, Hương Thủy, Phú Vang đều thuộc địa phận Thừa Thiên Huế. Trong nội thành, sông Hương lại uốn lượn quanh những di tích nổi tiếng như Hoàng Thành và Tử Cấm Thành, càng làm nên vẻ đẹp cổ xưa của kinh đô xưa.",
    "content": "<h2>1. Vị trí tọa lạc của sông Hương Huế</h2>  \r\n  Sông Hương Huế hay còn gọi với cái tên Hương Giang. Sông chảy qua đị phận thành phố Huế và các huyện, thị xã khác thuộc tỉnh Thừa – Thiên Huế đó là: Hương Trà, Hương thủy, Phú Vang. Con sông nằm ngay trên trục đường Trần Hưng Đạo và Lê Lợi, vị trí trung tâm nên rất dễ để di chuyển tới.<br>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n  <h2>2. Sông Hương Huế bắt nguồn từ đâu?</h2>\r\n  Được hợp thành từ hai con sông là Tả Trạch và Hữu Trạch. Dòng chính là Tả Trạch dài 67 km, bắt nguồn từ dãy Trường Sơn Đông, ven khu vực Bạch Mã hướng Tây Bắc, qua thị trấn Nam Đông. Sau đó hợp với dòng Tà Trạch dài 60 km theo hướng Bắc qua Ngã ba Bằng Lăng. Tại nơi hai dòng này gặp nhau tạo nên sông Hương.\r\n  Sông Hương Huế như một dãy lụa trải dài miên man, mềm mại, uốn lượn chảy qua bao cảnh đẹp. Đó là ngôi chùa Thiên Mụ cổ kính, là khu vườn Vĩ Dạ với những thảm có xanh tươi, là sông Bạch Yến phiêu du,…<br>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n  <h2>3. Ý nghĩa của tên gọi sông Hương</h2>\r\n  Trước khi mang tên gọi chính thức là sông Hương thì nó đã có nhiều tên gọi khác là sông Linh Giang, Lô Dung, Hương Trà, Thiên Trà đại Dương, sông Yên Lục,…<br>\r\n  Cái tên sông Hương thì có nhiều nguồn tin khác nhau. Có người cho rằng do sông chảy qua những khu rừng nhiệt đới có muôn vàn cỏ cây, hoa lá và thảo mộc có hương thơm tạo nên mùi thơm ngát hương bởi thế mới gọi là sông Hương. Cũng có ý kiến cho rằng, tên gọi này xuất phát từ việc chúa Nguyễn Hoàng làm theo lời của một bà tiên, chỉ cần ông thắp hương chèo thuyền trên sông, khi cây hương hết sẽ thấy một vùng đất tươi tốt. Nhưng dù như thế nào thì sông Hương Huế vẫn là con sông linh thiêng và hấp dẫn.<br>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n  \r\n  <h2>3. Vẻ đẹp thiên nhiên tạo hóa ban tặng</h2>\r\n  Từ lâu, vẻ đẹp của sông Hương đã đi vào thơ ca, vào những bản nhạc. Nhưng để miêu tả hết vẻ đẹp của nó thì khó có từ ngữ nào diễn đạt hết. Ban ngày, sông mang nét đẹp bình yên, thơ mộng với màu nước xanh như ngọc bích, trong vắt, êm ả, lung linh dưới ánh mặt trời. Hai bên bờ, những công trình kiến trúc, những vườn tược, rừng núi soi bóng xuống mặt nước, mềm mại như bức tranh phong cảnh hữu tình.<br>\r\n  Khi hoàng hôn buông, sông Hương Giang Huế như thể mặc lên mình màu áo vàng cam ấm áp. Cảnh vật lắng động, chìm trong màu tím mơ màng, tạo nên không gian yên tĩnh đến lạ lùng. Phải chăng vì vậy mà Huế được mệnh danh là thành phố buồn?<br>\r\n      <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n  <h2>4. Vẻ đẹp thiên nhiên tạo hóa ban tặng</h2>\r\n  Thiên nhiên đã bang tặng cho Huế một con sông đầy nét thơ mông và trữ tình thì người dân xứ Huế lại mang đến cho du khách một vẻ đẹp gần gũi. Họ đã phải phát huy và bảo tồn dòng sông ấy trở thành một địa điểm du lịch khác biệt mà không nơi nào có được.<br>\r\n  Bạn sẽ được chiêm ngưỡng vẻ đẹp dòng sông Hương dưới sự lấp ló cũng những chiếc thuyền rồng truyền thống và thoang thoảng là những câu hò Huế hữu tình. Mỗi buổi sáng rảo bộ dọc sông Hương bạn sẽ thấy được những tiếng cười rộn ràng, những đứa trẻ nô đùa, những cuộc trò chuyện tán ngẫu. Ôi chao nghe mà thấm đậm tình người biết mấy.<br>\r\n      <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n  <h2>5. Những trải nghiệm thú vị khi du lịch đến sông Hương Huế</h2>\r\n  <ul>\r\n    <li>Đi dạo trên cầu Tràng Tiền bắc qua sông Hương</li>\r\n      <p>Cầu Tràng Tiền với vẻ nhẹ dịu hệt như tính cách của những con người xứ Huế luôn tạo được dấu ấn khó phai trong lòng người. Cây cầu bằng sắt nhuốm chút màu cổ kính, soi bóng trên mặt sông, kề bên là những nhánh hoa phương đỏ rực cả một góc. Tới đây, bạn hãy dành một khoảng thời gian dạo bước trên cầu hóng chút gió trời, quan sát nhịp sống của người dân, ngắm dòng sông hiền hòa và chụp một vài tấm hình kỷ niệm.</p>\r\n      <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Tham quan chùa Thiên Mụ ngay gần sông Hương Huế</li>\r\n      <p>Đây chắc chắn là một điểm đến  văn hóa, điểm du lịch tâm linh không thể bỏ qua của xứ sở Kinh Kỳ. Chùa Thiên Mụ vừa nguy nga, tráng lệ vừa yên bình đã thu hút không ít du khách tìm đến. Tọa lạc ngay bên dòng sông Hương Giang nên bạn có thể đi thuyền hoặc xe máy tới. Ngôi chùa không chỉ nổi tiếng với lối kiến trúc độc đáo mà còn được cho là chốn linh thiêng bậc nhất ở Huế.</p>\r\n      <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Tham quan bến Phu Văn Lầu sát bờ sông Hương thơ mộng</li>\r\n      <p>Cũng nằm sát ngay bên bờ sông, Phu Văn Lầu – một công trình kiến trúc tuy không lớn nhưng là một trong những tác phẩm nghệ thuật đặc sắc trong quần thế cố đô. Đến đây bạn sẽ phải trầm trồ trước sự nguy nga, tráng lệ của tòa lâu đài. Vậy nên đừng quên ghé thăm nơi này để hành trình của mình thêm trọn vẹn đấy nhé!</p>\r\n      <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Tham quan núi Ngự – hình ảnh gắn liền với dòng sông Hương</li>\r\n      <p>Hình ảnh núi Ngự đã gắn liền với dòng sông Hương, ngọn núi tọa lạc tại phường An Cựu, cách sông chừng 3 km thôi. Tơi núi Ngự, bạn sẽ được ngắm nhìn toàn cảnh thành phố Huế.</p>\r\n\r\n    <li>Ghé chợ Đông Ba bên sông Hương khám phá, mua sắm</li>\r\n      <p>Nằm ngay chân cầu Tràng Tiền, bên bờ sông Hương Huế là khu chợ Đông Ba hơn 100 năm tuổi, nổi tiếng sầm uất nhất. Nếu bạn muốn nhìn thất vẻ bình dị của một trung tâm mua sắm lớn nhất cố đô thì hãy đi bằng thuyền. Sau đó bước vào chợ và hòa vào dòng người qua lại, xem các tiểu thương mua bán, trò chuyện bằng giọng Huế ngọt ngào, bạn sẽ thấy thích thú và yêu hơn miền đất cố đô cho mà xem.</p>\r\n      <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <li>Đi thuyền rồng nghe ca Huế trên sông Hương</li>\r\n      <p>Đây là loại hình thu hút đông đảo du khách trong và ngoài nước khi đến Huế. Điều đặc biệt của trải nghiệm này là ngoài việc được thỏa sức ngắm nhìn các địa danh nổi tiếng, du khách còn được đắm chìm trong những làn điệu mượt mà của các bài ca Huế. Còn gì tuyệt bằng khi lênh đênh trên mặt nước, thả hồn mình vào những câu ca, điệu hò, hẳn sẽ là kỷ niệm khó quên đấy chứ!</p>\r\n      <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n    <h2>Sông Hương Huế có giá vé không, cần thời gian bao lâu để khám phá?</h2>\r\n      <p>Sông Hương là một điểm đến tự do và không có vé tham quan nên bạn có thể thoải mái tới đây vào bất cứ lúc nào mà mình muốn. Thường để thưởng trọn hết những cảnh quan và danh thắng ở hai bên bờ bạn cần khoảng thời gian từ 3 – 4 tiếng. Hãy đảm bảo không bỏ qua một cái tên nào đấy!</p>\r\n  </ul>",
    "foods": "Bánh bột lọc\n Nem & Tré Huế\n Mắm Tôm Chua",
    "food-gallery": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/03/banh-bot-loc-hue-vntrip-e1530701283669.jpg\n https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/03/Tr%C3%A9-Hu%E1%BA%BF.jpg\n https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/03/mam-tom-chua-hue-vntrip-e1530698175448.jpg",
    "location-gallery": "https://bazantravel.com/cdn/medias/uploads/72/72335-song-huong-xu-hue-700x467.jpg\n https://cdn3.ivivu.com/2017/04/co-hue-noi-dung-chan-cua-nhung-ke-mong-mo-ivivu-1.png\n https://huefood.vn/data/upload_file/Image/thang-canh/song-huong.jpg\nhttps://dulichkhampha24.com/wp-content/uploads/2020/02/song-huong-hue-2.jpg\nhttps://dulichkhampha24.com/wp-content/uploads/2020/02/song-huong-hue-5.jpg\nhttps://dulichkhampha24.com/wp-content/uploads/2020/02/song-huong-hue-6.jpg\nhttps://dulichkhampha24.com/wp-content/uploads/2020/02/song-huong-hue-7.jpg\nhttps://dulichkhampha24.com/wp-content/uploads/2020/02/song-huong-hue-8.jpg\nhttps://dulichkhampha24.com/wp-content/uploads/2020/02/song-huong-hue-9.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d244859.98309277164!2d107.45482210560462!3d16.478715467477393!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3141a1326d3ed341%3A0x2d09b58bb1f483fd!2zU8O0bmcgSMawxqFuZw!5e0!3m2!1svi!2s!4v1618600915509!5m2!1svi!2s",
    "author-rating": "5"
  },
  {
    "postID": "17",
    "city": "Thừa Thiên Huế",
    "tourist-attraction": "Đồi Thiên An – Hồ Thuỷ Tiên",
    "post-title": "Đồi Thiên An - Đà Lạt thu nhỏ giữa lòng cố đô",
    "introduction": "Nếu đã chán những địa điểm du lịch Huế quen thuộc như đền đài, chùa chiền, lăng tẩm hay những di tích danh lam thắng cảnh, di tích nổi tiếng của cố đô Huế thì nhất định bạn phải đến đồi Thiên An – Hồ Thủy Tiên nơi có loạt cảnh đẹp miễn chê này nhé.",
    "geo-location": "ịa điểm này cách trung tâm thành phố Huế khoảng 10km về phía Tây Nam,  thuộc địa phận xã Thủy Bằng, Hương Thủy, Thừa Thiên – Huế. Để đến đây, bạn cần chạy thẳng trên đường Điện Biên Phủ gần tới đàn Nam Giao thì bạn rẽ trái rồi đi một lúc sẽ thấy ngay khung cảnh đồi thiên an hoang dã, cổ kính.",
    "content": "<h2>1.Đồi Thiên An ở đâu Huế?</h2>\r\n  Đồi Thiên An là địa điểm du lịch nằm ở phía Nam Huế, thuộc phường Thủy Bằng, thị xã Hương Thủy. Nơi đây vốn dĩ là một vùng rừng núi khô cằn nhưng được đan sĩ người Pháp kiến tạo thành nhiều ngọn đồi khác nhau vào giữa thế kỷ trước. Đến nay, đồi Thiên An đã trở thành một vùng đồi núi bao la được phủ kín bởi những cánh rừng thông xanh ngát.<br>\r\n  Nơi đây được yêu thích nhờ khí hậu mát mẻ, khung cảnh nên thơ, len lỏi giữa những hàng thông già là các con đường nhỏ quanh co như không có điểm dừng, xa xa là hồ Thủy Tiên trong veo, in bóng những tán lá thông. Tất cả tạo nên một khung cảnh đẹp tựa như trong tranh. Thời gian qua, đồi Thiên An Huế là một địa điểm tham quan nổi tiếng ở Huế, thu hút rất nhiều du khách đến đây chụp ảnh và vui chơi, cắm trại.<br>\r\n  Từ thành phố Huế đến đồi Thiên An chỉ cách khoảng 7km và di chuyển khá đơn giản. Tại trung tâm thành phố, bạn chạy xe thẳng trên đường Điện Biên Phủ, ở vị trí gần tới đàn Nam Giao bạn rẽ trái và chạy thêm một đoạn nữa sẽ đến nơi. Khi đến nơi, bạn gửi xe dưới đồi rồi đi bộ thêm chừng 100m sẽ lên tới đồi Thiên An.<br>\r\n      <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n  <h2>2. Đến đồi Thiên An như thế nào?</h2>  \r\n  <p>Từ trung tâm thành phố Huế để tới đồi Thiên An có rất nhiều phương tiện và cách thức để bạn lựa chọn. Trước tiên, bạn lái xe đi theo đường Hoài Thương chạy đến đường Lê Ngô Cát, chạy thẳng một đoạn nữa tới đường Minh Mạng. Cứ như thế bạn tiếp tục chạy thêm 2km sẽ nhìn thấy đường Khải Định. Đi qua đường Khải Định bạn sẽ đến đồi Thiên An.</p>\r\n      <img class=\"location-img\" src=\"\" alt=\"\">\r\n\r\n  <h2>3. Đi dạo, ngắm cảnh đẹp và \"rinh\" ảnh xịn ở đồi Thiên An Huế</h2>\r\n  Đồi Thiên An được ví như thành phố Đà Lạt thu nhỏ giữa lòng xứ Huế. Tạm gác những tất bật của cuộc sống, khi đến đồi Thiên An bạn sẽ có cảm giác hoàn toàn khác, vô cùng yên bình và thư thái. Địa nổi bật ở nơi đây là những con đường quanh co, len lỏi giữa những hàng thông bạt ngàn xanh tốt, cảnh vật lãng mạn, hữu tình đến mức bất cứ ai cũng muốn một lần ghé thăm.<br>\r\n  Cảnh sắc thiên nhiên hoang sơ của khu rừng bạt ngàn sẽ mang đến cho bạn những khoảnh khắc không thể nào quên. Đồi Thiên An Huế có vô số những góc check in “chất như nước cất”. Chỉ cần thoải mái thả hồn vào giữa không gian rừng núi trời mây, ngay lập tức bạn sẽ có ngay những bức ảnh sống ảo đẹp lung linh. Ngoài ra, đồi Thiên An cũng là một nơi lý tưởng cho các hoạt động picnic, dã ngoại.<br>\r\n  Mặc dù không phải là một nơi xa hoa, sôi động hay được đầu tư quy mô, đồi Thiên An vẫn dễ dàng đốn tim mọi du khách. Cũng nhờ vẻ đẹp hoang sơ, hiền hòa và gần gũi với thiên nhiên mà nơi đây luôn nhận được điểm cộng rất lớn trong lòng du khách.<br>\r\n  Nếu đã đặt chân tới đồi Thiên An Huế, bạn không nên bỏ qua Đan viện Biển Đức. Đây là một công trình mang vẻ đẹp tráng lệ, một dấu ấn đặc biệt giữa bốn bề cỏ cây. Điều làm nên ấn tượng trong lòng du khách chính là phong cách kiến trúc hiện đại đậm chất Á Đông của đan viện.<br>\r\n    <img class=\"location-img\" src=\"\" alt=\"\">\r\n \r\n  <h2>4. Những lưu ý khi đi đồi Thiên An Huế</h2>\r\n  Cách di chuyển tới đồi Thiên An Huế: Từ trung tâm thành phố Huế để tới đồi Thiên An có rất nhiều phương tiện và cách thức để bạn lựa chọn. Trước tiên, bạn lái xe đi theo đường Hoài Thương chạy đến đường Lê Ngô Cát, chạy thẳng một đoạn nữa tới đường Minh Mạng. Cứ như thế bạn tiếp tục chạy thêm 2km sẽ nhìn thấy đường Khải Định. Đi qua đường Khải Định bạn sẽ đến đồi Thiên An.<br>\r\n",
    "foods": "Bánh khoái\n Chè hẻm\n Kẹo cau",
    "food-gallery": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/03/%E1%BA%A3nh-5.png\n https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/03/%E1%BA%A3nh-6-e1490171580446.png\n https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/03/keo-cau-hue-vntrip-e1530700434673.jpg",
    "location-gallery": "https://www.vietfuntravel.com.vn/image/data/Blog/DiaDiem/doi-thien-an/doi-thien-an-1.jpg\n https://luhanhvietnam.com.vn/du-lich/vnt_upload/news/10_2019/kham-pha-ve-dep-cua-doi-thien-an-hue1.jpg\nhttps://h3jd9zjnmsobj.vcdn.cloud/public/mytravelmap/images/2017/10/3/8559398045822477086/f3070d7ec629b2dae64444dd6de7e388.jpg\nhttps://dulichvietnam.com.vn/vnt_upload/news/06_2020/choi_gi_khi_di_doi_thien_an_hue.jpg\nhttps://dulichvietnam.com.vn/vnt_upload/news/06_2020/canh_dep_o_doi_thien_an_hue_1.jpg\nhttps://dulichvietnam.com.vn/vnt_upload/news/06_2020/ve_dp_doi_thien_an_hue.jpg",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d30618.09893987704!2d107.56478907048111!3d16.411496174884768!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3141a38cff0d22a5%3A0xb154e063660761f2!2zxJHhu5NpIFRoacOqbiBBbg!5e0!3m2!1svi!2s!4v1618600930390!5m2!1svi!2s",
    "author-rating": "5"
  }
]
